[
    {
        "title": "기로세련계도 (耆老世聯契圖)",
        "content": "화면의 상단부에 홍의영(洪儀泳)이 쓴 장문의 제발(題跋)이 적혀 있다. 그 아래 유한지(兪漢之)가 쓴 제목이, 그 옆에 ‘단원사(檀園寫)’라는 관서(款署)와 ‘김홍도인(金弘道印)’이라는 백문방인(白文方印)이 찍혀 있다. 그림의 아래에는 계회에 참석하였던 64인 기로들의 성명과 관직이 적혀 있다.\n\n이 그림은 1804년(순조 4) 송도(松都)의 만월대(萬月臺) 아래에서 있었던 기로세련계회의 장면을 실사한 것이다. 화면의 구도를 위하여 대담하게 실제로 있는 송악의 왼쪽 연봉을 안개로 가려 버렸다. 그곳에 생긴 공간과 공백 비슷한 연결감을 주는 중부의 차일을 합쳐서 그림의 왼쪽 중간에 김홍도 특유의 회화적 공간을 만들어 놓았다. 그 위에 송악을 묘사하고, 그 표면은 하엽준(荷葉皴)을 변형시킨 단원 준법(檀園皴法)으로 처리하였다.\n\n계연(契宴)은 화폭의 약간 아랫부분에 설정했다. 64인의 기로들을 표현할 필요에서 그 하단부 중심에 비스듬히 4각을 그리면서 그 전후좌우 주변에 130∼140인의 인물을 배치하여 연회 광경을 묘사하였다. 상단부 송악에 대치되는 수목과 언덕을 맨 아랫부분에 배치하였다. 균형상 송악의 중량에 눌리는 것을 바로잡기 위하여 만월대 앞뜰에 많은 인원을 묘사하였다. 특히 왼쪽 송림에 대각되는 오른쪽에 집중적으로 인원을 배치하였다.\n\n그래서 화폭 전체의 흐름이 송악의 정봉으로부터 왼쪽으로 흘러서 송림으로, 다시 계회의 중심부를 횡단하여 오른쪽 아래의 군중으로 옮기도록 하였다. 그러면서 맨 아랫부분의 수목·토파(土坡)로 단락을 짓기 시작하였다. 이 모든 연결·교차·대각의 한복판에 넓은 술상이 화면 전체를 빈틈없이 통일시키고 있다. 실경과 풍속 그리고 기법과 화상의 조화가 밀도 있게 처리된 작품으로 그의 만년의 화풍을 보여 주는 대표작이기도 하다.",
        "image": "https://devin.aks.ac.kr/image/37cc2dd6-76b4-41a2-a9e4-c6038912cef8?preset=orig"
    },
    {
        "title": "독서당계회도 (讀書堂契會圖)",
        "content": "1986년 보물로 지정되었다. 1570년(선조 3)에 그려진 것으로 일본 개인소장의 「독서당계회도」보다 약 40년 뒤에 제작된 족자 형식의 그림이다. 좌목(座目)에 적혀 있는 참석자들은 윤근수(尹根壽), 정유일(鄭惟一), 정철(鄭澈), 구봉령(具鳳齡), 이이(李珥), 이해수(李海壽), 신응시(辛應時), 홍성민(洪聖民), 유성룡(柳成龍) 등 9인이다. 정철, 이이, 유성룡 등 역사적으로 널리 알려져 있는 명신들이 참여하였음이 주목된다.\n\n# 내용\n이 그림은 두모포(豆毛浦)에 있던 독서당을 오른쪽의 가까운 지점에서 보고 비교적 자세하게 그린 것이 돋보인다. 산수화를 보다 비중있게 다룬 일본 소재의 「독서당계회도」와는 달리, 산수 배경을 여전히 중요시하면서도 독서당의 모습에 더욱 역점을 두어 표현하였다.\n\n주산(主山)과 독서당의 건물을 화면의 중앙을 벗어나 왼쪽에 치우치게 포치(布置)한 것도 특이하다. 근경의 강가에는 배들이 줄지어 떠 있고, 그 뒤편 독서당의 왼쪽 건물에는 선비들이 앉아 있다.\n\n이 밖에 독서당을 향하여 나귀를 타고 종자(從者)를 데리고 오는 계원과 산을 넘어가고 있는 인물들의 모습이 눈길을 끈다. 단선점준(短線點皴)으로 묘사된 산의 표현에는 안견파 화풍(安堅派畵風)의 여운이 보인다.",
        "image": "https://devin.aks.ac.kr/image/574b2829-7b0e-44e0-a914-e48124afbb6e?preset=orig"
    },
    {
        "title": "성세창 제시 미원계회도 (成世昌 題詩 薇垣契會圖)",
        "content": "1986년 보물로 지정되었다. 비단 바탕에 수묵이며 족자 형식이다. 크기는 세로 93㎝, 가로 61㎝이다. 지금까지 알려진 문인계회도 중 가장 오래된 작품이다. 족자 상단에 “미원계회도(薇垣契會圖)”라는 전서체(篆書體)로 쓴 제목이 있고, 중단에 산수를 배경으로 계회의 장면이 그려져 있다. 그리고 하단에는 참석자들의 좌목(座目)이 기록되어 있는데, 조선 초기 계회도의 전형적인 형식이다.\n\n좌목에 적혀 있는 참석자의 명단은 유인숙(柳仁淑, 1485~1545), 홍춘경(洪春卿, 1497~1548), 이명규(李名珪, 1497~1560), 나세찬(羅世纘, 1498~1551), 이황(李滉, 1501~1570), 김□(金□), 이영현(李英賢, 1507~1572) 등 7명이다. 미원(薇垣)은 사간원(司諫院)의 별칭이어서 사간원 관리들의 계회임을 알 수 있다. 그림에 성세창(成世昌, 1481~1548)의 찬시(贊詩)가 적혀 있고, “가정경자중춘(嘉靖庚子仲春)”이라는 연기가 있어 1540년(중종 35)에 제작되었음이 확인된다.\n\n# 내용\n화면의 근경에 두 그루의 소나무가 서 있는 언덕이 있고, 그 아래 널찍한 터에서 의관(衣冠)을 갖춘 선비들이 둘러앉아 계회를 열고 있다. 산수의 배경이 화면의 대부분을 차지할 정도로 비중 있게 표현되었다. 이에 비해 계회 장면은 작게 상징적으로만 그려져 있다. 자연을 중시하던 당시의 풍조가 잘 드러난다. 또한 계원들의 옆에 있는 큰 탁자 위에 술동이들이 놓여 있어 자연을 벗 삼아 호연지기(浩然之氣)를 펴던 조선 초기 선비들의 풍류를 엿볼 수 있다.\n\n이 계회도에 그려진 산수화는 오른편에 치우친 편파구도(偏頗構圖), 확대된 공간, 짧은 선과 점들로 다루어진 산과 언덕의 묘사, 쌍송(雙松)을 비롯한 수지법(樹枝法) 등에 있어서 안견(安堅)의 작품으로 전칭되고 있는 「사시팔경도(四時八景圖)」의 전통을 따르고 있다. 즉 16세기 중엽에 유행하던 안견파의 전통을 보여 주는 작품이다. 이는 16세기 중엽에 안견파 화풍이 크게 유행하고 있었으며, 그 화풍이 계회도를 비롯한 기록화에 적극적으로 활용되고 있었음을 말해준다.\n\n# 의의와 평가\n이 계회도는 「성세창제시하관계회도(世昌題詩夏官契會圖)」 (1541년), 「연방동년일시조사계회도(榜同年一時曹司契會圖)」 (1542년) 그리고 일본의 『고화비고(古畵備考)』에 실려 있는 소세양(蘇世讓, 1486~1562) 제찬의 「한성부낭관계회도 (漢城府郎官契會圖) 」 등과 잘 비교된다. 또 16세기에 안견파 화풍을 구사한 기록화의 전형적인 양식과 면모를 잘 보여주는 사례이다.",
        "image": "https://devin.aks.ac.kr/image/bf27b174-14ac-4d3b-af50-29a841a0f224?preset=orig"
    },
    {
        "title": "성세창 제시 하관계회도 (成世昌 題詩 夏官契會圖)",
        "content": "1986년 보물로 지정되었다. 비단 바탕에 수묵으로 그렸고 크기는 세로 97㎝, 가로 59㎝이다.\n\n화면의 윗부분에 산수를 배경으로 한 계회 장면이 그려져 있으며, 아랫부분에는 참석자들의 좌목(座目)이 적혀 있다. 참석자 명단은 이약해(李若海), 조언수(趙彦秀, 1497~1574), 정언각(鄭彦慤, 1498~1556), 황박(黃博), 나윤명(羅允明), 윤부(尹釜, 1510~1560), 이중량(李仲樑, 1504~1582), 이영성(李永成), 윤우(尹雨), 이영현(李英賢, 1507~1572), 이천계(李天啓, 1507~1550) 등 11명이다. 또 “가정신축국추번중서(嘉靖辛丑菊秋蕃仲書)”라는 관기(款記)가 포함된 성세창(成世昌, 1481~1548)의 찬시(贊詩)가 있어 1541년(중종 36) 가을에 그려졌음을 알 수 있다.\n\n# 내용\n하관, 즉 병조(兵曹)의 관리들이 가진 계회 장면을 담은 그림으로 전체적인 구도, 공간처리, 기타 세부의 특징이 이보다 1년 앞서 그려진 「성세창 제시 하관계회도」(보물, 1986년 지정)와 매우 유사하다. 화풍상으로 안견파(安堅派) 화풍의 16세기적 변용을 보여주는 점도 같다. 동일한 화가의 작품이 아니면서도 두 작품이 흡사한 것은 배경으로 그려진 산수가 실경(實景)이 아니고, 하나의 유형화(類型化)된 경관임을 말해준다.",
        "image": "https://devin.aks.ac.kr/image/e2de70e5-43ca-4310-9dc9-da757b2bcf8a?preset=orig"
    },
    {
        "title": "연정계회도 (蓮亭契會圖)",
        "content": "1986년 보물로 지정되었다. 비단 바탕에 수묵담채로 그렸고, 크기는 세로 94㎝, 가로 59㎝이다.\n\n본래는 상단(上段)의 표제(標題), 중단의 그림, 하단의 좌목(座目 : 서열을 적은 목록)이 갖추어져 있었을 것이나 현재는 중단의 그림 부분만 남아 있고 제목 부분과 참석자들의 성명, 관직 등을 적은 좌목 부분이 잘려 나간 채 전해지고 있다. 따라서 계회의 구체적인 내용과 참석자들에 대해서는 알 길이 없다. 그러나 이 작품이 조선 초기부터 유행하였던 문인들의 계회를 묘사한 것임은 분명하다. 그리고 계회가 열리고 있는 정자 앞에 연못이 있음을 고려하여 ‘연정계회도(蓮亭契會圖)’라고 부른다.\n\n화가도 알려져 있지 않으나 관례로 보아 도화서(圖畵署)에 소속되어 있던 화원(畵員)이 그린 것으로 추정된다. 마찬가지로 제작연대도 정확히 알 수 없지만, 동일한 화가에 의한 작품임이 분명한 국립중앙박물관 소장의 「호조낭관계회도(戶曹郎官契會圖)」가 1542년경에 제작된 것을 고려할 때 그보다 좀 더 숙달된 솜씨를 보여 주는 이 작품은 1550년대에 그려졌을 가능성이 높다.\n\n# 내용\n이 그림은 계회가 건물 안에서 열리고 있고, 계회 장면이 배경의 산수와 거의 대등하게 중요시되어 있다. 이는 계회 장면을 압도적인 산수 배경 속에 상징적으로만 표현하던 16세기 전반기까지의 계회도와 대조적인 특징이다. 또한 조선 초기의 계회도들은 예외 없이 안견파(安堅派) 화풍을 구사하여 그려졌다. 그와 달리 이 계회도는 안견파 화풍의 잔재를 보여 주면서도 새로운 경향을 동시에 드러낸다.\n\n이처럼 이 계회도는 「호조낭관계회도」와 마찬가지로 16세기 중엽에 이루어지고 있던 계회도의 변화를 반영하고 있어서 주목된다. 계회가 열리고 있는 정자의 내부에 7명의 참석자들이 원을 그리며 앉아 있고, 그 오른편에 5명의 여인들이 열 지어 앉아 있다. 계원들의 자세는 편안하고 자유스러워 보이고 화기 넘치게 대화를 나누고 있는 모습이다. 그래서 위계가 뚜렷한 관아(官衙)의 계회라기보다는 동년배끼리의 모임일 가능성이 높다고 생각된다.\n\n계원들은 앞에 음식상을 받아 놓고 있다. 근경의 연못, 중경의 연운과 그것으로부터 솟아오른 지붕들과 대밭, 후경의 나지막한 산들이 계회가 열리고 있는 건물과 잘 조화되어 있으며 서정적인 분위기를 자아낸다. 연못 주변의 버드나무들은 남송대(南宋代) 원체화풍(院體畵風)을 드러내고 있어서 안견파 화풍과의 차이점을 보여준다.\n\n요컨대 이 계회도는 조선 초기의 계회도와 중기의 계회도를 잇는 과도기적인 작품이라 할 수 있다. 조선 중기에는 계회도가 산수 배경보다는 계회 장면을 중시하고, 안견파 화풍보다는 절파계(浙派系) 화풍으로 그려지는 것이 상례였다.",
        "image": "https://devin.aks.ac.kr/image/5d42182a-e9b2-4695-bbe2-08e3e4c661d2?preset=orig"
    },
    {
        "title": "이기룡 필 남지기로회도 (李起龍 筆 南池耆老會圖)",
        "content": "1986년 보물로 지정되었다. 맨 위에 전서체로 제목 “남지기로회도(南池耆老會圖)”를 쓰고, 그 밑에 모임 장면을 도화서 화원이었던 이기룡(李起龍)이 그렸다. 그 아래로 장유(張維)의 기문(記文), 좌우에 길게 쓴 이경직(李景稷)의 서문이 있으며, 서문 아래에는 참석자들의 관직, 성명, 자(字), 호(號), 생년월일, 본관과 함께 참석한 자제들의 관직, 성명 등을 이경석(李景奭)이 기록한 좌목(座目)으로 구성되어 있다. 그림 부분의 오른편 아래에는 “이기룡사(李起龍寫)”라는 관서(款署)가 적혀 있다.\n\n# 내용\n1629년 음력 6월 5일 잠깐 비가 갠 사이에 숭례문 밖 홍사효(洪思斅)의 집에 노인 열두 명이 함께 모여 활짝 핀 연꽃을 감상한 후, 이 일을 기념하여 그림으로 그려서 참석자들이 하나씩 나누어 가졌다. 기로회의 참석자들은 나이 순에 따라 이인기(李麟奇), 윤동로(尹東老), 이유간(李惟侃), 이호민(李好閔), 이권(李勸), 홍사효, 강인(姜絪), 이귀(李貴), 서성(徐渻), 강담(姜紞), 유순익(柳舜翼), 심론(沈惀) 등 12명이다. 심론을 제외하고는 모두 71세부터 81세까지의 기로들이었다. 당시 68세였던 심론은 중국 송대 낙양기영회(洛陽耆英會)에 사마광(司馬光)이 64세로 참가했던 고사를 따라 특별히 참석하였다. 이유간의 아들 이경직이 작품의 제작을 주도했고 좌목을 쓴 이경석은 이경직의 동생이다.\n\n건물 안쪽에는 갓을 쓴 노인들이 바닥에 깔아놓은 자리에 앉아 술과 음식을 대접받고 있다. 날씨가 더운 탓인지 부채를 든 사람도 보인다. 건물 아래로 연꽃이 가득 핀 네모난 연못이 있고 좌우로 버드나무 한 쌍이 시원하게 서 있다. 밑에는 성루와 성곽이 살짝만 보인다. 안개와 구름이 마치 연회가 열리는 건물의 지붕에서부터 아래로 흘러나와 전체 장면을 둥그렇게 감싸고 있어 상서로운 분위기를 자아낸다.\n\n이 기로회도는 17세기 계회도의 특징을 잘 드러낸다. 즉 인물을 아주 작게 표현하던 이전의 계회도와는 달리 모임 장면이 크게 부각되고, 산수 배경의 비중은 많이 줄어들었다.\n\n이 그림을 그린 이기룡은 화원 가문 출신의 도화서 화원으로 각종 궁중화사에 참여하면서 활약했다. 1643년에는 통신사의 일원으로 일본을 다녀왔으며 그곳에 작품들을 남기기도 했다.\n\n# 현황\n이 작품과 관련이 있는 남지기로회도가 현재 동아대학교박물관을 비롯하여 여러 곳에 남아 있는데 일부는 후대에 다시 그린 것이다.",
        "image": "https://devin.aks.ac.kr/image/a2d58c72-ff28-4850-907c-a72a83cbc67c?preset=orig"
    },
    {
        "title": "호조낭관계회도 (戶曹郞官契會圖)",
        "content": "1986년 [보물](E0023352)로 지정되었다. 비단 바탕에 수묵담채로 그렸고, 크기는 세로 121㎝, 가로 59㎝이다. 그림의 제목을 적은 상단 부분은 전하지 않고, 중단의 계회 장면(契會場面)과 하단의 좌목(座目)[^1]만 남아 있다. 그러나 계회에 참석하였던 인물들의 약전(略傳) 사항을 적은 좌목에 의거하여 이 그림이 [호조(戶曹)](E0063856)의 전직 및 현직 정랑과 좌랑, 즉 [낭관(郎官)](E0012347)들이 가진 계회를 계기로 제작한 작품이고, 1550년경에 제작되었음이 확인된다.\n\n당시 계회에 참석한 인물은 [안홍(安鴻)](E0035106), [이지신(李之信)](E0046062), [강욱(姜昱)](E0001301), [신희복(愼希復)](E0033637), [유강(兪絳)](E0041228), [김익(金瀷)](E0010209), 신여집(申汝楫), [황준량(黃俊良)](E0065338) 등이었다.\n\n# 내용\n「호조낭관계회도」는 16세기 중엽에 나타난 [계회도](E0003285) 및 화풍의 변화를 반영하고 있어 매우 중요하다. 즉 16세기 중엽 이전의 계회도들은 산수 배경을 위주로 하고 계회 장면 자체는 작게 상징적으로만 표현하였다. 그리고 철저하게 [안견파(安堅派)](E0069639) 화풍을 따르는 것이 상례였다.\n\n그러나 이 계회도에서는 계회 장면이 산수 배경 못지않게 중요하게 다루어져 있다. 또 안견파 화풍은 잔영만 남기고 새로운 화풍이 두드러지게 반영되어 있다. 이전의 계회도들에서는 모임이 야외에서 이루어지고 있는 모습으로 표현되는 것이 통례였으나 「호조낭관계회도」에서는 실내에서 계회가 열리고 있는 것으로 묘사된 점도 크게 달라진 양상이다.\n\n계원들은 의관을 정제하고, 호조판서인 듯한 인물을 중심으로 좌우로 둥그렇게 앉아 있는 모습이다. 인물들은 상석인 실내의 안쪽 중앙으로 갈수록 크게, 말석인 문가로 올수록 작은 크기로 표현되어 있다. 즉 인물들의 표현에 역원근법(逆遠近法)이 적용된 것이다. 이는 계원들의 관등 서열과 중요성에 따라 크기를 달리해 묘사한 결과이다. 이 밖에 건물 표현에 있어서 시각을 다양하게 나타내고 있는 점도 주목된다.\n\n이와 같은 일련의 특징은 이 계회도가 그 이전의 전통을 바탕으로 하고 있으면서도 16세기 중엽의 변화를 반영하고 있음을 말해준다. 「호조낭관계회도」가 제작된 이후의 계회도는 그 이전의 계회도와는 현저한 차이를 드러낸다.",
        "image": "https://devin.aks.ac.kr/image/d67e978c-88c5-481c-a0c0-acafd0b51011?preset=orig"
    },
    {
        "title": "장양공정토시전부호도 (壯襄公征討時錢部胡圖)",
        "content": "「장양공정토시전부호도」는 종이 바탕에 수묵채색으로 그렸고, 크기는 세로 142.8㎝, 가로 102.0㎝이다. 2010년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었으며, 육군박물관에 소장되어 있다. 화면은 세 부분으로 이루어져 있는데, 상단에 전서체로 쓴 “장양공정토시전부호도(壯襄公征討時錢部胡圖)”라는 제목이 있고, 중앙부는 전투 장면을 담은 그림으로 채워졌으며, 하단에 좌목(座目)이 딸린 계축(契軸) 형식이다. 붉은 색 선으로 제목과 그림, 좌목 부분을 구획하였다.\n\n# 내용\n이 작품은 조선 중기의 무신 장양공(壯襄公) 이일(李鎰, 1538∼1601)이 수시로 함경도를 침범하던 여진족을 소탕하는 전투 장면을 담은 기록화이다. 화면 하단의 좌목에는 대장 이일을 비롯해 그 휘하의 조전장(助戰將) 서득운(徐得運), 종사관(從事官) 이용순(李用淳), 승의랑(承議郞) 심극명(沈克明), 심약선교랑(審藥宣敎郞) 이혜정(李蕙汀), 조전장 7명의 성명이 차례로 쓰여 있다. 이어 선봉장(先鋒將)인 고령진(高嶺鎭) 병마첨절제사 유극량(劉克良)을 포함한 22명의 좌위(左衛) 소속 군병, 선봉장인 함경북도 조방장(助防將) 이천(李薦)을 포함한 24명의 우위(右衛) 소속 군병의 성명이 나열되어 있다. 좌목 끝에 1849년(헌종 15) 윤하(閏夏)에 쓴 이재관(李在寬)의 발문이 있어 그림의 내용과 제작 경위를 파악하는 데 도움이 된다. 하지만 그림을 그리고 발문을 쓴 인물이 19세기에 활동한 화원(畵員)으로 잘 알려져 있는 소당(小塘)이재관(李在寬, 1783∼1837)인지 아닌지는 정확히 알 수 없다.\n\n발문의 내용에 따르면, 원래 장양공 이일의 손자인 경상좌수사 이견(李汧, 1618∼？)이 조부의 공훈을 기념하고 후세에 알리고자 3점의 「장양공정토시전부호도」를 제작해 집안에 보관했다. 그러나 후대로 내려오면서 한 건밖에 남지 않게 되자 1849년(헌종 15)에 다시 3점을 제작해 예전과 같이 나누어 가장(家藏)했다는 것이다. 화면은 전형적인 계축 형식이지만 일반적인 계회도가 아니라 조상의 행적을 기리는 목적으로 제작한 기록화이다.\n\n이 「장양공정토시전부호도」는 전투 장면을 내용으로 하고 있는 특이한 사례이다. 여진족 시전부락 일대의 넓은 지역을 부감시(俯瞰視)로 조망하고, 장양공의 부대와 여진족 사이에 벌어진 전투 상황을 화면 가득 담았다. 지형도식 묘법으로 지형지세의 틀을 잡았는데, 산봉우리는 먹선으로 윤곽을 그린 다음 안쪽에 호초점(胡椒點)을 찍어 질감을 나타냈다. 또 아래쪽 근경의 산봉과 능선에 화보풍(畵譜風) 수목들을 배치해 상부의 원경과 구별하였다. 즉 17세기의 산수화법과 지형도식 표현이 혼재된 상태이다. 전투에 참여한 양측 군사들의 인물묘법이 기계적이기는 하지만, 다양한 자세로 묘사함으로써 치열한 전장의 분위기를 살리고 있다. 전체적으로 1849년(헌종 15) 이모 당시의 화단에서 유행하던 화풍과 거리가 있는데, 원본의 양식을 충실히 옮긴 탓으로 생각된다.\n\n# 의의와 평가\n이 「장양공정토시전부호도」는 1849년(헌종 15)에 17세기의 원본을 이모(移摹)한 작품으로서, 그림의 내용은 물론 화풍에서도 17세기의 특징이 확인된다. 전형적인 계축 형식이지만, 무관 집안에서 선조의 업적을 기리고 후대에 전할 목적으로 제작한 기록화이다. 조선시대 전쟁기록화가 매우 드문 만큼 제작 내력까지 파악할 수 있는 작품으로서 높은 가치를 지닌다.",
        "image": "https://devin.aks.ac.kr/image/b51df0d0-8623-4586-b72b-3c63453585bb?preset=orig"
    },
    {
        "title": "남지기로회도 (南池耆老會圖)",
        "content": "2007년 부산광역시 유형문화재(현, 유형문화유산)로 지정되었다. 비단 바탕에 채색. 세로 115.5㎝, 가로 71.2㎝. 1629년 6월, 숭례문 앞의 남지(南池)에서 연꽃을 감상하고자 나이 많은 전 · 현직 관료들이 모임을 가진 뒤, 이를 기념하여 그린 것이 「남지기로회도」이다. 이 「남지기로회도」는 도화서(圖畵署) 화원(畵員) 이기룡(李起龍)이 그렸으며, 서울대학교박물관 소장본이 당시에 그린 원본으로 추정된다. 동아대학교박물관 소장본은 조선 후기에 원본 혹은 이모본을 모본으로 하여 베껴 그린 것이다. 상단에 ‘南池耆老會(남지기로회)’라는 표제에서 시작하여 아래에 그림, 축하 글, 그리고 참석자들의 명단을 적은 좌목(座目) 순으로 구성되어 있다.\n\n# 내용\n「남지기로회도」에 그려진 가옥은 이 모임의 일원인 홍사효(洪思斅)의 집이며, 남지를 바라볼 수 있는 위치에 있었다. 실내에는 12명의 노인들이 둘러 앉아 조촐한 주찬(酒饌)을 즐기고 있다. 여기에 참석한 자들은 가장 연장자인 81세의 이인기(李麟奇)를 비롯한 11명이다. 모임의 일원인 유순익(柳舜翼)은 공무로 인해 이날 참석하지 못했지만, 그림에는 그려 넣어 12명이 그려졌다. 그림 속 가옥의 왼편에는 아버지를 모시고 온 자제들이 앉았고, 오른편은 술과 음식을 장만하는 공간이다. 그 아래로는 연지와 버드나무, 그리고 성곽의 일부와 함께 숭례문(崇禮門)의 모습이 드러나 있다.\n\n이날의 모임에 참석한 기로들은 12본의 「남지기로회도」를 만들어 하나씩 나누어 가졌지만, 세월이 지나면서 잃어버리거나 망실되기도 했다. 이 경우에는 후손들이 다른 집안에 소장된 원본을 베껴 그린 이모본을 만들어 가보(家寶)로 전하게 하였다. 현재 다양한 화풍의 이모본들이 전하는 데, 이모본은 화가의 기량에 따라 많은 차이를 보인다.\n\n동아대학교박물관의 「남지기로회도」는 정방형의 화면이지만, 기본적인 구성은 서울대학교박물관 소장본을 따랐다. 건물 지붕의 기왓골을 그린 선묘의 방향은 국립중앙도서관 소장본 등 19세기 이모본들과 같은 특징을 취하였다. 건축물의 표현에서 투시법에 대한 이해를 보여주는 단서이다. 또한 버드나무 두 그루의 크기가 다른 소장처의 이모본과 큰 차이를 보일 만큼 불균형을 이룬 점, 연지의 윤곽에 평행사선투시(平行斜線透視)가 적용된 점, 그리고 화면에 여백이 많이 비어 있는 점 등은 다른 이모본에서는 볼 수 없는 특징이다.\n\n# 의의와 평가\n현재 남지기로회도는 원본과 이모본(移模本)을 합쳐 모두 8점 정도가 전한다. 대부분이 이 모임에 참석한 기로들의 후손가에서 소장하고 있는 것들이다. 동아대학교박물관 본은 건물과 인물의 묘사에서 18세기 이후에나 가능한 화법이 나타나 있다. 합리적인 투시법이 적용된 지붕의 기왓골 묘사, 인물의 의습선에 나타난 명암법 등으로 볼 때 조선 후기에 이모한 본으로 추측된다.",
        "image": "https://devin.aks.ac.kr/image/efd0f9f2-572b-4961-8691-70c5a0f995fb?preset=orig"
    },
    {
        "title": "을축갑회도 (乙丑甲會圖)",
        "content": "2003년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 비단 바탕에 채색. 세로 139㎝, 가로 71.4㎝.족자로 장황되어 있으며, 상단부터 표제, 그림, 좌목의 3단으로 구성되어 있다. 그림의 상단에는 “을축갑회도(乙丑甲會圖)”라는 표제를 적었다. 화면을 꽉 채운 건물 안에 사람들이 빼곡히 그려져 있다. 건물 안쪽의 중앙에 주인공인 동갑생 일곱 사람이 나란히 앉았다. 그림 아래의 좌목에는 변숙(卞淑)을 비롯한 참석자 7명의 이름이 적혀 있다. 그러나 명단만으로는 참석자들의 신원이 확인되지 않는다. 이들의 후손가에 전하는 「죽립갑계기(竹林甲契記)」라는 기록에 이 동갑생들의 인적사항과 동갑회의 취지가 자세히 적혀 있다. 동갑회의 참석자들은 이후직(李後稷, 1624~1698), 변숙(卞橚, 1625~1695), 지성구(池聖龜, 1625~1702), 신영식(申永植, 1625~1694), 왕린(王潾, 1625~?), 민광도(閔光道, 1625~1713), 민광시(閔光時, 1626~1696) 등이다. 인물 묘사에는 동갑생들 간의 서열을 표시하기 위해 겹쳐 그리기 방식으로 표현하였다. 생일이 빠른 순으로 왼쪽에서 오른 쪽으로 앉았는데, 앞쪽 사람의 일부가 뒤쪽의 사람을 약간 가리는 식으로 그려져 있다.\n\n# 내용\n을축년인 1625년(인조 1)은 이들이 태어난 해이고, 동갑회를 가진 1686년(숙종 12)은 이들이 62세가 되던 해이다. 을축갑회의 구성원들은 젊은 시절부터 친분이 있어 30대 중반에 동갑회를 결성하였다. 그러나 자주 만나기 어려웠고, 모처럼 만에 모인 1686년의 동갑회를 기념하여 「을축갑회도」를 제작하였다. 그림 속의 동갑회가 열린 곳은 청주 인근의 보살사(菩薩寺)이다.\n\n7명의 동갑생들은 모두 갓을 쓰고 도포차림으로 앉아서 여러 가지 물건들을 자유롭게 들고 있다. 부채, 책, 술잔, 담뱃대 등을 쥐었는데, 이처럼 경직되지 않은 자세는 화승(畵僧)들이 그린 고승진영(高僧眞影)에서도 발견되는 특징이다. 「죽림갑계기」에는 그림을 그린 화가가 청주 보살사의 화승인 의인(義仁) 화상(和尙)이라고 되어 있다. 그런데 「을축갑회도」는 표현 양식으로 볼 때 서울에서 그려진 계회도의 전형을 충실히 따랐다. 의인 화상이 서울에서 전해진 계회도를 참고하여 그린 것이다.\n\n# 의의와 평가\n동갑계는 서울뿐 아니라 지방에서도 성행하였다. 지방의 향반(鄕班)들이 중앙의 양반관료들 못지않게 공유한 계회가 동갑계였다. 동갑계의 확산은 계회도의 제작 관행을 동반하였으며, 그 결과 지방 화가들이 그린 계회도를 향반들이 선호하였음을 「을축갑회도」를 통해 확인할 수 있다.",
        "image": "https://devin.aks.ac.kr/image/da755f36-5e03-40f4-9e76-ea25ac93ed17?preset=orig"
    },
    {
        "title": "봉수당진찬도 (奉壽堂進饌圖)",
        "content": "2015년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 비단 바탕에 채색. 세로 156.2㎝, 가로 65㎝. 동국대학교박물관 소장. \n\n「봉수당진찬도」는 원래 [『화성능행도(華城陵幸圖)』](E0064691) 8폭 병풍의 첫 번째 폭에 해당되는 그림이다. 현재 소장처에는 나머지 7폭을 제외한 이 한 폭만이 독립된 화축으로 전하고 있다. \n\n『화성능행도병』은 능행을 주관했던 정리소(整理所)에서 이를 기념하여 만든 병풍이다. 원행의 전모를 기록한 [『원행을묘정리의궤(園幸乙卯整理儀軌)』](E0040890)에 의하면 당시 대병이 총 16좌나 만들어졌다. 즉 궁중에 대병 3좌를 내입하고, [총리대신](E0057125) [채제공(蔡濟恭)](E0055646)에게 대병 1좌, 당상 7명과 낭청 5명에게 각각 대병 1좌씩을 분상하였다고 한다.\n\n# 내용과 특징\n1795년은 [정조](E0050867)의 모친 [혜경궁(惠慶宮)](E0002742)이 회갑을 맞는 해이며 부친 [사도세자](E0048793)의 탄신 60주년이 되는 해였다. 정조는 이를 기념하여 혜경궁을 모시고 [현륭원](E0076475)을 참배하고 [화성의 행궁](E0064690)에서 혜경궁에게 진찬례를 올렸다. 진찬은 정조 일행이 화성에 도착한지 3일째 되는 윤2월 13일에 화성행궁의 내당인 봉수당에서 거행되었다.\n\n봉수당 뜰 위에는 덧마루[^1]가 깔려 있고 백목 휘장이 3면에 둘러져 있다. 이 덧마루 위에 정조의 시연위(侍宴位)와 배위(拜位)[^2], 의빈 · 척신의 시연위, 그리고 악공들의 자리가 마련되었다. 봉수당 앞 기둥에는 주렴[^3]이 내려져 있어 실내에 설치된 혜경궁, 내외명부(內外命婦), 여관(女官)[^4]들의 자리는 보이지 않는다. \n\n중양문(中陽門)과 좌익문(左翊門) 사이에는 한양에서부터 어가를 수행한 배종백관들이 각기 독상을 앞에 두고 좌우로줄지어 앉았다. 덧마루 위에는 이날 진찬례에서 공연된 [향발(響鈸)](E0062909), [아박(牙拍)](E0034315), 쌍무고(雙舞鼓), [선유락(船遊樂)](E0028881) 등의 [정재](E0050830)가 그려져 있다. \n\n정조의 자리 앞에는 선도(仙桃)[^5]를 올리는 모습이 묘사되었고 덧마루 남쪽 가까이에는 포구문(抛毬門)[^6] 2개가 준비되어 있어 [헌선도(獻仙桃)](E0063218)와 쌍포구락(雙抛毬樂)[^7]도 이날 공연된 정재의 일부였음을 알 수 있다.\n\n동국대학교박물관 소장의 「봉수당진찬도」는 윤곽선이 애매하거나 흐트러진 부분 없이 작은 부분까지도 한결같이 정확한 것이 특징이다. 찬안(饌案)[^8] 및 음식상, 참석자들 머리의 삽화(揷花)[^9], 배종백관 · 여령(女伶)[^10] · 악공의 복식, 각종 무구(舞具)와 의장기 등의 세부 묘사는 일정한 수준으로 치밀하고 꼼꼼하다. \n\n봉수당의 기둥, 덧마루의 계단, 정재 의장을 세워놓은 기(機), [가교(駕轎)](E0000056)가 놓인 단(壇), 선유락의 채선 등 윤곽선 주위에 명암을 살짝 가해 입체감을 살렸다. \n\n필치와 완성도 면에서 볼 때 1795년 현륭원 행차와 관련된 현전하는 그림 중에서 가장 우수한 편에 속하는 그림이다.",
        "image": "https://devin.aks.ac.kr/image/fe0d99d9-fbb2-4382-a0b8-6e3ad388b4c7?preset=orig"
    },
    {
        "title": "희경루방회도 (喜慶樓枋會圖)",
        "content": "2015년 보물로 지정되었다. 비단 바탕에 채색. 세로 98.5㎝ , 가로 76.8㎝. 「희경루방회도」는 족자로 꾸며져 있으며, 위쪽부터 표제·그림·좌목·발문의 4단으로 구성되어 있다. 표제는 전서체로 ‘喜慶樓榜會圖(희경루방회도)’라고 썼고, 그림은 연회가 펼쳐지는 희경루와 그 주변의 공간을 그렸다. 좌목에는 다섯 사람의 인적사항을 품계·관직·이름·자·본관 순으로 기록하였다. 좌목의 아래쪽에는 모임을 갖게 된 경위를 초서체로 썼다. 이 글을 통해 이들의 모임에 관한 자세한 사실을 알 수 있다.\n\n# 내용\n「희경루방회도」에 그려진 누정은 전라도 광주의 객관(客館)에 속한 희경루이다. 참석자들은 광주목사 최응룡(崔應龍), 전라도관찰사 강섬(姜暹), 전승문원부정자 임복(林復), 전라도병마우후 유극공(劉克恭), 낙안군수 남효용(南效容) 등 5인이다. 이들은 모두 전라도 광주 인근에서 근무하거나 이 지역에 연고가 있는 동기생들이다. 이들 가운데 최응룡·임복·강섬은 1546년(명종1) 증광시의 문과 합격자들이고, 유극공과 남효용은 무과에 합격한 자들이다. 화면 아래의 발문은 최응룡이 썼는데, 1546년의 과거시험에 함께 합격한 이후 20년만의 만남을 회고하고 자축하는 내용이다.\n\n동기생들이 앉은 자리를 보면, 전라도관찰사 강섬의 관직이 가장 높지만, 광주목사 최응룡이 상석(上席)에 앉았다. 최응룡이 과시에서 장원(壯元)을 했기에 장원급제자를 예우하기 위한 것이었다. 연회 장면에는 36명이나 되는 기녀들이 누정에 올라와 연주와 무용 및 시중드는 모습이 다채롭게 그려져 있다.\n\n희경루와 누정을 둘러싼 담장을 비교해 보면, 바깥담은 오른 쪽에서 바라본 사선투시가 적용되었으나 누정에는 정면관을 적용하였다. 화면 전체에 상이한 시점이 교차하는 불합리한 투시가 혼재되어 있다. 이러한 요소는 하나의 화면에 투시법과 원근 관계가 합리적으로 적용되지 못한 16세기 계회도에서 볼 수 있는 특징이다. 누정 뒤편 원산(遠山)에는 16세기에 새롭게 수용된 절파화풍(浙派畵風)의 단서가 보인다.\n\n# 의의와 평가\n「희경루방회도」는 전라도 광주의 지방화가가 그린 지방양식의 계회도로서 희소성이 매우 높은 사례이다. 계회의 관행 뿐 아니라 계회도 또한 지방으로 확산되어 다채롭게 그려진 경향을 「희경루방회도」에서 확인할 수 있다.",
        "image": "https://devin.aks.ac.kr/image/7d87b1b7-ab7c-4915-936a-d63c86a94f8d?preset=orig"
    },
    {
        "title": "곽분양행락도 (郭汾陽行樂圖)",
        "content": "곽분양향락도(郭粉陽享樂圖), 곽자의행락도(郭子儀行樂圖) 등으로도 불린다. 곽분양은 곽자의[^1]가 안록산의 난을 비롯한 국가 존망위기 때 세운 여러 공로로 인해 분양군왕(汾陽郡王)으로 봉해졌기 때문에 일컬어지는 이름이다. 곽자의는 중국 역사상 유래가 드물 정도로 정치적, 군사적인 업적이 클 뿐만 아니라 85세로 죽기 전까지 아들 8명, 사위 7명이 모두 높은 벼슬에 오르고 자손들도 모두 잘되는 등 곽자의 자신뿐만 아니라 후손들까지도 세속적인 복락과 지위를 모두 누리면서 부귀영화를 대표하는 인물이다. 또한 손자들이 많아 그들이 문안을 올리면 일일이 알아보지 못하고 턱만 끄덕일 정도였다는 일화로 다자다손(多子多孫)의 전형으로 이야기된다.\n\n# 내용\n현전하는 작품들은 청록의 공필진채화로 왼쪽에서 오른쪽으로 전개되며, 손님들이 잔치에 찾아오는 장면으로 시작하여 연회가 베풀어지고 있는 장소를 지나 궁궐 안채에서 끝이 난다. 왼쪽에는 폭포수가 있고 담 안쪽으로 원앙이 노니는 연못이 있으며 연못 위 정자 위에는 바둑 두는 사람들이 보이고 그 아래쪽에는 시동을 거느리고 잔치에 찾아오는 손님들이 있다. 중앙에는 주인공인 곽분양이 용상에 앉아 춤추는 무녀를 내려다보고 있으며, 그 주위에 아들, 사위, 처첩, 신하, 궁녀들이 시립해 있다. 오른쪽에는 중앙과 맞닿은 건물에서 곽분양의 부인이 앉아 연회를 바라보고 있으며, 궁궐 안채 각 처소에서는 여인들이 춤추고 있거나 머리를 손질하거나 수를 놓고 있고, 마당에는 여러 명의 어린이들이 즐겁게 놀고 있다.\n\n우리나라 곽분양행락도는 이제까지 알려진대로 중국 원본의 충실한 모사작품이라기보다는 중국에서 그려진 곽분양 주제의 그림을 바탕으로 하면서도 동시에 중국으로부터 유입된 소설의 삽화나 화보 등 판화류의 영향을 받아 동시대의 궁중회화와의 연관관계 속에서 당시 궁중의 [화원](E0064832)들에 의해 새롭게 구성된 것이다. 조선시대 왕실에서 1700년을 전후해 [숙종](E0031837)이 쓴 [『열성어제(列聖御制)』](E0037055)의 시문을 통해 곽분양행락도가 존재했다는 사실을 알 수 있으며 [정조](E0050867)대 이후에는 [『경도잡지(京都雜誌)』](E0002375)의 기록으로 왕실뿐만 아니라 일반 사대부가에서도 혼인할 때 곽분양행락도가 사용되었음을 알 수 있다. 1802년에는 궁중에서 [순조](E0031943), 순원후 가례에 실제로 곽분양행락도가 제작, 사용되기에 이르며, 이후 왕실의 모든 가례에 사용된 대표적인 병풍화로 자리잡았다. 이 사실을 통해 곽분양행락도에는 단순히 의식적, 장식적 욕구 이외에 당시 번창하고 영속하려는 조선왕실의 절실한 소망이 담겨 있음을 알 수 있다.",
        "image": "https://devin.aks.ac.kr/image/3d58c3ac-6a41-42ef-8f74-42cb651248e2?preset=orig"
    },
    {
        "title": "삼국지연의도 (三國志演義圖)",
        "content": "2001년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 종이 바탕에 채색. 총 9점. 크기는 세로 208.2~221.3㎝, 가로 127.3~162.0㎝.서울역사박물관 소장. 『삼국지연의』의 각 장면을 대형 화폭에 묘사한 궁중화풍(宮中畵風)의 그림이다\n\n위(魏) · 촉(蜀) · 오(吳) 삼국의 역사를 바탕으로 쓴 소설 『삼국지연의』의 내용 중 촉을 중심으로 진행된 일화만을 소재로 그렸다. 각 화면마다 상단에 편액(扁額) 형식으로 제목을 기입하여 그림의 내용을 이해하기 쉽게 하였다. 제목을 살펴보면“제갈공명이 처음으로 병사를 운용하다(諸葛公明初用兵)”, “와룡선생이 여러 유생들과 설전을 벌이다(臥龍先生舌戰群儒)”, “와룡선생이 기묘한 계책을 사용하여 화살을 빌리다(臥龍先生用奇計借箭)”, “칠성단에서 제갈량이 바람을 빌다(志星壇諸葛祭風)”, “방사원이 연환계를 의논하다(龐士元議連環計)”, “오림에 불이 일어 아만이 놀라 도망가다(烏林火起阿瞞驚走)”, “장장군이 익주성을 지키다(張將軍守益州城)”, “관흥이 장수를 베어 장포를 구하다(關興斬將救張苞)”, “와룡선생의 승전을 알리다(臥龍先生勝戰告)”이다.\n\n각 화면은 지그재그식 구도를 사용하여 이야기의 중심이 되는 다양한 인물들의 모습을 묘사하였다. 주요 인물들은 명대 이후에 확립된 도상을 반영하고 있다.\n\n배경은 청색과 녹색을 주조로 한 청록산수로서, 경직된 선이 많이 사용되고 윤곽선은 매우 두껍다. 산과 언덕은 회녹색의 선을 그어 산세를 묘사하고 그 위에 회녹색의 동그란 태점을 무수히 그려넣어 장식 효과를 극대화하였다. 구름은 모두 윤곽선을 따라 안쪽에 흰색의 선이 더해졌고, 물결은 전체적으로 반복적이고 경직된 필선을 이용하여 묘사되었다. 이와 같은 양식적 특징은 19세기 중반의 궁중장식화에서 보인다.\n\n# 의의와 평가\n독일인 신부 노베르트 베버(Norbert Weber)와 에카르트(P. Andreas Eckardt)의 저서에 의하면서울역사박물관 소장 『삼국지연의도』는 본래 동묘(東廟) 정전 본실의 양 측면에 진설(陳設)되었던 것으로 추정된다.작품의 출처가 명확하며 19세기 궁중화풍의 양식을 지닌 그림이라는 점에서 회화사적 의의가 있다.",
        "image": "https://devin.aks.ac.kr/image/5d531921-f732-4dd2-a860-f6e4a3325af8?preset=orig"
    },
    {
        "title": "금궤도 (金櫃圖)",
        "content": "1656년(효종7) 제작된 것으로 비단 바탕에 채색을 하였으며 크기는 세로 132.4㎝, 가로 48.8㎝의 축화(軸畵)로 국립중앙박물관 소장이다.\n\n금궤도는 청록산수의 기법으로 삼각형 모양의 산을 원경에 배치하고 나뭇가지에 걸린 금궤, 그것을 쳐다보고 있는 흰색의 닭, 그리고 닭 우는 소리를 찾아 계림으로 간 호공(瓠公)과 시종이 화면 중앙에 그려져 있다.\n\n고목은 음영을 넣고 입체감 있게 묘사하였다. 그리고 산은 쌓아 올라가는 산세에 큰 바위를 얹은 오대의 거연식(巨然式)의 구성에다 짧게 끊어뜨린 소부벽준(小斧劈皴)으로 질감을 표현하였다. 닭은 흰색의 호분으로 가늘고 섬세한 필치로 깃털을 묘사하였으며 인물은 선으로 윤곽을 그리고 그 윤곽을 따라 훈염하였다.\n\n# 내용\n화면 위쪽에 어제(御製)를 김익희(金益熙, 1610∼1656)가 다음과 같이 해서체로 적었다. “이 분은 신라 경순왕 김부(金傅)의 시조로서 금궤 안에서 그를 얻었기에 성을 김씨라 하였다. 금궤는 나무 위에 걸려 있고, 그 아래 흰 닭이 울고 있어서 보고 가져와 보니 금궤 안에는 남자 아이가 있는데, 석씨의 뒤를 이어서 신라의 임금이 되었다. 그의 후손인 경순왕이 고려에 들어오매 순순히 온 것을 가상히 여겨 경순이라는 시호를 내렸다. 을해 다음 해 봄 삼국사기를 보고 그리하고 명령하였다. 이조 판서 김익희가 교시를 받들어 쓰고, 장령 조속이 교시를 받들어 그렸다(御製 此新羅敬順王金傅始祖 金櫃中得之 仍姓金氏者 金櫃揭于樹上 其下白鷄鳴 故見而取來 金櫃中有男子 繼昔氏爲新羅君也 其孫敬順王入高麗 嘉其來順謚敬順 歲乙亥翌年春 命圖見三國史 吏曺判書臣金益熙奉 敎書 掌令臣趙涑奉 敎繕繪).”\n\n김익희는 효종 때 문신으로 1656년 5월 이조판서가 되었지만 7월에 병으로 사직했으며 12월에 사망하였다. 이로 미루어 그림에 글을 쓴 시기는 그가 이조판서로 있던 1656년쯤으로 여겨진다. 그리고 그림을 그린 조속(1595∼1668)은 당시 사헌부에 속한 정4품 장령(掌令)의 직책을 맡은 사대부 화가였다. 사대부 화가가 궁정의 회화 제작에 참여한 일은 드문 일이며 화원식의 청록산수 화풍으로 그린 점 역시 특이하다.\n\n이 어제에 의하면 이 그림을 제작하라는 지시는 1636년(인조 14년) 봄에 이루어졌으나, 실제 제작은 20년 뒤인 1656년에 시행되었다. 그 이유는 1636년 가을에 병자호란이 일어나자 유야무야되다가 20년 후에 제작된 것으로 여겨진다.\n\n또한 김알지가 금궤에서 태어난 설화를 다루면서 신라의 마지막 왕인 경순왕이 고려에 순순히 나라를 넘겨주어 경순왕이란 시호를 받았다는 내용을 담고 있다. 이것은 인조가 여러 가지 재변으로 나라가 뒤숭숭하여 위기의식이 고조되자 신라가 멸망한 역사를 되새기면서 나라를 굳건히 보존하려는 교훈을 얻으려는 목적으로 제작을 지시한 것 같다.",
        "image": "https://devin.aks.ac.kr/image/111abae2-d87f-4c32-991e-9b31390a7a68?preset=orig"
    },
    {
        "title": "삼인문년도 (三人問年圖)",
        "content": "[장승업](E0048622)이 비단 바탕에 채색으로 그렸고 크기는 세로 152㎝, 가로 69㎝이며, [간송미술관](E0000539)에 소장되어 있다. 화면 왼쪽 상단에 19세기에 고관을 지낸 [김가진(金嘉鎭)](E0008583)이 그림을 보고 “삼인문년도동농관(三人問年圖東農觀)”이라 써놓아 제목을 알 수 있다.\n\n화면 위쪽에 1914년 [안중식(安中植)](E0035032)이 쓴 제사(題辭)에서 ‘이 작품이 장승업의 중년작(中年作)이며, 그의 작품 가운데서도 보배이고 죽은 지 18년이 되었다’고 하여 작품의 이해에 도움이 된다. 오른쪽 아래에는 ‘오원(吾園)’ 이라는 관서(款署)가 있다. 국립중앙박물관에는 장승업의 「삼인문년도(三人問年圖)」가 한 점 더 있는데, 구도는 약간 다르나 비슷한 화경(畵境)을 보여 준다.\n\n# 내용\n장승업이 화제로 삼은 ‘삼인문년(三人問年)’의 고사는 『동파지림(東坡志林)』에 나온다. 세 명의 신선이 하나같이 비현실적인 비유를 들어 나이 자랑을 하는 이야기이다. 한 신선은 소년 시절 태고의 전설적인 천자(天子)인 반고(盤古)와 알고 지냈다고 하고, 다른 신선은 벽해(碧海)가 변하여 쌍전(桑田)이 되는 것을 볼 때마다 산가지를 하나씩 놓았는데, 그 산가지가 이미 열 칸 집을 다 채웠다고 했다. \n\n또 한 신선은 반도(蟠桃)를 먹을 때마다 그 씨를 곤륜산(崑崙山) 아래 버렸는데, 그 높이가 이미 곤륜산과 같아졌다고 하면서 자신이 가장 나이가 많다고 주장하였다. 장승업은 그 내용을 형상화하여 화면을 채웠는데, 기이한 바위와 나무가 둘러싼 산자락에 세 노인이 서서 모두 손가락으로 바다를 가리키고 이야기를 나누고 있다.\n\n이 고사의 그림은 장수를 축원하는 의미로 19세기 후반에 유행하였다. 세 노인들의 대화의 배경으로 바다와 반도를 표현하였고, 동굴입구를 그려 신선 세계로 들어가는 것을 암시하고 있다. 장승업은 중국 상해에서 1885년 발간된 마도(馬濤)의 화보 『시중화(詩中畫)』의 구도를 참고한 것으로 추정된다.\n\n세 노인의 모습과 구도는 화보 『시중화(詩中畵)』에서 취했으나 갈고랑이처럼 날카롭게 휘어지는 옷 주름선, 옹이가 많은 나무줄기, 부벽준(斧劈皴)[^1]을 구사한 보석 같은 바위 표현 등에서 장승업의 원숙기 화풍을 확인할 수 있다. 특히 아래쪽 규각이 심한 바위의 묘사는 1890년, 즉 장승업의 나이 48세 때 그린 간송미술관 소장 『산수영모십첩병풍(山水翎毛十疊屛風)』 중 「송풍유수도(松風流水圖)」와 흡사하여 비슷한 시기의 작품임을 알 수 있다.\n\n이 작품에서 받게 되는 강렬하고 신비스러운 느낌은 세련된 필치와 채색에서 기인한다. 즉 전반적인 청록산수(靑綠山水)에다 인물의 비현실적인 모습, 모든 대상을 묘사한 명확하면서도 긴장된 선묘(線描)[^2]가 화면에 응축된 생명력을 부여하고 있다. 이 점은 특히 위쪽 일렁이는 파도에서 두드러진다. 세필(細筆)에 의한 장식적 원체화(院體畵)[^3]이나 역동하는 힘이 느껴진다.\n\n이 작품 전체에서 흐르고 있는 것은 장승업이 본능적으로 깨달은 자연과 인생의 생동하는 실체로서 당시 사람은 이를 가리켜 ‘신운(神韻)이 생동한다’고 하였다. 이런 점은 인물들의 신비스러운 미소에서도 나타난다. 신선도에 있어서 이런 초월적 미소는 [김홍도(金弘道)](E0011079) 이래로 잊혀져 온 것이다. 장승업은 김홍도의 신선도의 정신을 이어받았다고 할 수 있다. 또 실제로 장승업의 바람에 날리는 듯한 옷주름 표현에 김홍도의 영향이 나타나 있다.",
        "image": "https://devin.aks.ac.kr/image/3511caf2-5c30-48da-a0a8-ca11ab62b1be?preset=orig"
    },
    {
        "title": "서원아집도 (西園雅集圖)",
        "content": "중국 북송대 영종(英宗)의 부마였던 왕선(王詵)이 수도 개봉(開封)[^1]에 있던 자기 집 정원, 즉 서원(西園)에서 당시의 유명한 문인묵객들을 초청하여 베풀었던 아회(雅會) 장면을 담은 그림이다. \n\n왕선을 비롯해 소식(蘇軾), 채조(蔡肇), 이지의(李之儀), 소철(蘇轍), 황정견(黃庭堅), 이공린(李公麟), 조보지(晁補之), 장뢰(張耒), 정가회(鄭嘉會), 진관(秦觀), 진경원(陳景元), 미불(米芾), 왕흠신(王欽臣), 원통대사(圓通大師), 유경(劉涇) 등의 16인(진사도(陳師道)를 넣어 17인이 되기도 함)이 모여 시를 읊고 휘호를 하고 현금(玄琴)[^2]을 타고 담론을 즐기거나 석벽(石壁)에 제시(題詩)를 적고 있다.\n\n당시의 아취[^3] 넘치는 광경을 모임에 참석했던 이공린이 그리고, 미불이 찬문을 쓴 데서 비롯되었다고 한다. 현재 이공린의 그림은 전하지 않고 미불의 찬문만이 [법첩(法帖)](E0022758)으로 전해 온다. \n\n그러나 실제로 ‘서원아집’은 행해진 바 없고 문인 취향의 풍류적인 모임을 이상화하여 그렸던 일종의 상상화에서 유래되었다고 보는 견해도 있다. 남송대 이후 널리 그려지기 시작하였다.\n\n대체로 화면 형식은 두루마리나 병풍으로 많이 그려졌다. 석상(石床)을 중심으로 휘호하는 일련의 인물들을 축으로 그 뒤에 병풍을 치고 탁상에서 서화를 완성하는 장면, 암벽 앞에 서서 동자를 데리고 시를 새기는 광경, 담소하며 현금을 타는 정경, 그리고 석교(石橋) 건너편 대나무 숲에서 한담하는 모습을 그리는 것이 보통이다. 그리고 주변에 소나무와 버드나무, 파초, 매화나무, 학, 사슴 등을 배치하여 운치를 높이고 있다.\n\n현존하는 가장 오래된 작품으로는 미국 넬슨(Nelson)미술관에 소장된 남송 화가 마원(馬遠)의 「서원아집도」로 알려졌다. 그러나 최근 이 그림이 마원의 후원자 중 한 사람이었던 장자(張鎡)의 정원을 그린 「춘유부시도(春遊賦詩圖)」로 새롭게 밝혀졌다. \n\n이 밖에 명대 구영(仇英)의 「서원아집도」가 유명하다. 우리나라에서는 조선 후기에 많이 그려졌으며, [김홍도(金弘道)](E0011079)가 그린 국립중앙박물관 소장의 「서원아집도」6폭병풍과 개인 소장의 8폭병풍, 그리고 [선면화(扇面畵)](E0028683) 등이 대표적인 작품으로 알려져 있다.",
        "image": "https://devin.aks.ac.kr/image/d4c06a3d-14f6-4cc1-8ad6-6636be806ba2?preset=orig"
    },
    {
        "title": "어초문답도 (漁樵問答圖)",
        "content": "세로 173.2㎝, 가로 94.3㎝. 종이 바탕에 담채. 간송미술관(澗松美術館) 소장. 생활영위의 장소는 달라도 모두 자연을 벗삼아 지내고 있다는 점에서 공통성을 지니고 있는 나무꾼과 어부의 대화장면을 그린 것으로, 소식(蘇軾)의 「어초한화(漁樵閑話)」에 화인(畫因)을 두고 있다.\n\n무성한 갈대숲 사잇길에서 이루어지고 있는 인간과 자연과의 친화관계(親和關係)를 상징하고 있는 두 사람의 상봉과 문답의 모습을 정교한 원체풍(院體風)의 뛰어난 필력으로 묘출해놓았다.\n\n서로 약간 비껴선 자세에서 몸의 방향을 달리하여 마주보게 한 인물의 배치는 기본적으로 인물화의 고식(古式) 구성법을 따르고 있다. 그러나 대각선이 교차되는 화면의 핵심지점에 인물의 얼굴을 포치한 빈틈없이 짜여진 구도라든지, 눈에 잡힐 듯이 거의 완벽하게 묘사된 두 사람의 동작과 표정에는 작가의 탁월한 재주가 넘쳐흐른다.\n\n초상화를 연상하게 하는 안면에 구사된 섬세하고 정밀한 필치는 갈대의 촘촘한 묘사에까지 이어져 화면에 밀도를 더해주고, 이와 대조를 이루며 바람에 나부끼는 옷자락을 다룬 힘차고 날카로운 붓질은 그림에 활력을 불어넣는 구실을 하고 있다.\n\n전체적으로 원체풍의 경향을 보이고 있는 이 그림은 이명욱의 사실력과 격조를 말해주는 대표작이면서 당시 인물화풍연구에도 중요한 자료가 된다.",
        "image": "https://devin.aks.ac.kr/image/41b28dc3-83c3-4c1c-a954-ecf8af2be965?preset=orig"
    },
    {
        "title": "기영회도 (耆英會圖)",
        "content": "1986년 경상북도 유형문화재(현, 유형문화유산)로 지정되었다. 1585년(선조 18) 7월에 개최된 기영회의 모습을 그린 필자 미상의 기록화이다. 화면 상단으로 부터 전서체(篆書體)의 제목, 그림, 참석자의 자필 찬시, 좌목(座目 : 서열을 적은 목록) 순으로 이루어진 계축(契軸) 형식이다.\n\n좌목에는 좌의정 노수신(盧守愼), 우의정 정유길(鄭惟吉), 판중추부사 원혼(元混), 팔계군 정종영(鄭宗榮), 우찬성 심수경(沈守慶), 지중추부사 강섬(姜暹), 동지중추부사 임열(任說) 등 7인이 관직순으로 배열되었다. 이 그림은 노수신의 후손에 의해 보관되어 온 것이다.\n\n기영회의 참가 자격은 시직(時職)과 산직(散職) 1·2품 중에서 나이가 70세 이상 된 자들이며 의정을 지낸 자는 70이 되지 않았지만 참여할 수 있었다.\n\n기영회는 3월 3일(上巳)이나 9월 9일(重陽)에 모임을 갖는 것이 보통이며, 이때는 양로(養老)의 의미에서 왕이 승지(承旨)를 보내 일등악(一等樂)을 하사하고 선온(宣醞 : 임금이 신하에게 술을 하사하던 일 또는 그 술)하는 것이 관례였다.\n\n1433년(세종 15년)에 처음으로 이러한 모임이 기영회란 이름으로 만들어졌으며 전란 중이거나 흉년이 들었을 때를 제외하고는 숙종이 기로소(耆老所)에 들어가기 전까지 꾸준히 실행되었다. 처음에는 기로회(耆老會)와 구별이 있었으나 임진왜란 이후 17세기의 기영회는 기로회와 같은 의미로 인식되었던 것 같다.\n\n그림을 보면 배경을 배제시키고 건물을 가깝게 부각시켜 인물 위주로 이야기를 전개하였다. 때는 저녁인 듯 촛대가 설치된 실내에는 7명의 기영 노인들이 앉아 있다. 건물 밖에 자리한 11명의 악공의 연주에 맞추어 여기(女妓) 두 명이 춤을 추고 있다.\n\n또 다른 두 명의 기녀는 주탁(酒卓)으로부터 술을 나르고 있다. 건물 중앙에 놓인 1쌍의 화준(花樽 : 꽃무늬가 있는 항아리)이 화면을 대칭으로 구성하는데 무게 중심 역할을 하고 있다.\n\n기녀와 악공은 작게, 기영 노인은 보다 크게 묘사하여 계급에 따라 규모에 차이를 두는 고대 인물화의 기법을 보여 준다. 같은 내용의 그림이 서울대학교박물관과 국립중앙박물관에도 소장되어 있다.\n\n이 기영회가 열린 일시는 서울대학교박물관 소장본의 화면 좌측에 쓰여 있는 ‘萬曆乙酉孟秋(만력을유맹추)’라는 구절에 의해 알 수 있다.",
        "image": "https://devin.aks.ac.kr/image/63c6cfdf-3b31-4c4d-b911-61002a940a60?preset=orig"
    },
    {
        "title": "대성지성문선왕전좌도 (大成至聖文宣王殿坐圖)",
        "content": "1968년 보물로 지정되었다. 원래 목판본으로 그림을 찍은 것인데 그 위에 다시 진한 채색을 사용하여 그렸다. 그림의 제일 위쪽에는 단청으로 장식된 창방과 그 아래로 드리워져 있는 차일을 배경으로 “대성지성문선왕전(大成至聖文宣王殿)”이라고 적힌 편액(扁額)이 걸려 있다. 편액 아래에는 푸른 바탕에 금색 글자가 적힌 판액(板額)이 있으며, 좌우로 장막이 젖혀져 있어 건물의 내부가 보인다. 가운데 정면을 향해 앉은 인물이 공자이고, 곁에는 사성(四聖)에 해당하는 인물을 소목법(昭穆法 : 종묘나 사당에 신주를 모시는 방법, 즉 시조를 가운데에 모시고 시조의 왼쪽 줄을 소, 그 오른쪽 줄을 목이라 함)에 따라 안회(顔回)·증자(曾子)·자사(子思)·맹자(孟子)의 순서로 동서에 번갈아 가면서 배열했다. 양편으로는 십철(十哲)에 해당하는 인물을 마찬가지 방식으로 배치했다. 공자를 제외하고 각 인물마다 머리 위쪽에 붉은 색으로 네모난 띠를 그리고 금물감으로 윤곽을 둘러치고 칭호를 적어 놓았다.\n\n난간과 답도(踏道)를 경계로 위는 실내를 아래는 건물 밖을 나타낸다. 아래쪽에는 좌우로 벌어지는 2중의 대각선 구도로 73명을 4열로 배치하고, 맨 아래 가운데는 10명을 배열했다. 한대(漢代)에 정립된 공자의 72제자가 등장해야 하지만, 실수로 맨 왼편 열에 1명이 추가되었고 이름은 72명만 적었다. 여기에 당대의 한유(韓愈)부터 원대의 오징(吳澄)까지 후대의 유학자 10명을 덧붙였다.\n\n공자는 다른 인물보다 크게 그려 강조했으며, 다른 초상화에서 나타나는 공자 얼굴의 특징이 드러난다. 다른 인물들은 위계에 따라 크기가 작고, 가운데를 향하여 약간 돌아앉아 있다. 인물들은 모두 의자에 앉은 모습인데 머리에 일월이 표시된 평천판(平天板)이 있는 관을 쓰고 소매가 넓고 화려한 의복을 입었으며 양손으로 홀(笏)을 쥐고 있다. 인물에 따라 수염이 있기도 하고 없기도 하지만 대체로 얼굴은 비슷하여 개성이 드러나지는 않는다. 같은 자세와 비슷한 외모로 질서정연한 인상을 준다.\n\n건물 안팎의 바닥에는 네모난 벽돌이 깔려 있는 것으로 그렸는데, 원근법이 적용되지 않아서 아래쪽은 수직으로 세워져 있는 것처럼 보인다.\n\n# 내용\n왼편 아래쪽에 일부 남아 있는 목판본 밑그림의 화기(畵記)에는 1513년 제작되었다고 되어 있다. 또한 소수서원(紹修書院)에는 이 작품과 일치하는 조각 그림 3점이 함께 전해오는데, 비단에 먹으로 그린 것이다. 일설에 의하면 그것은 고려 때인 1303년 안향(安珦)이 원나라에서 가져온 것이라고 한다. 하지만 현재 상태로 볼 때 그렇게 오래된 것은 아니며, 안영호(安永鎬)의 문집 『급산집(岌山集)』에는 공자와 후학들의 초상을 1822년 중국 화공을 불러 그린 것이라고 기록되어 있다. 따라서 이 반차도의 국적과 제작연대를 아직은 정확하게 확인할 수는 없는 실정이다.\n\n# 의의와 평가\n공자와 제자들을 모시는 문묘의 대성전에서 이들을 제사 지내기 위해 조각상을 만들어 모시기도 했는데, 명대 중엽 그리고 조선시대 중반부터 불교적인 관습이라고 비판하고 점차로 조각상을 치우고 나무로 만든 위패를 모셨다. 간혹 공자의 초상화를 제사에서 모시는 경우는 있었지만 제자들까지 포함시키지는 않았다. 따라서 사실적인 형상으로 공자와 제자들의 배치를 재현한 이 작품은 매우 특이한 사례다.",
        "image": "https://devin.aks.ac.kr/image/f4258796-a27a-4f4d-ba77-b6bbe7636a5a?preset=orig"
    },
    {
        "title": "동궐도 (東闕圖)",
        "content": "1995년 [국보](E0006344)로 지정되었다. 현재 동궐도는 크기, 구도, 화풍이 거의 동일한 두 작품이 [고려대학교박물관](E0069245)과 [동아대학교 석당박물관](E0069301)에 1점씩 소장되어 있다. 원래의 형태를 간직하고 있는 고려대본은 16권의 화첩으로 구성되어 있으며 각 화첩은 5절 6면이다. 표지마다 “동궐도 인일(東闕圖 人一)”처럼 일련번호가 적힌 제첨이 붙어 있다. 애초에는 천지인(天地人)의 세 작품이 제작되었을 것이며, 근래에 병풍 형태로 바뀐 동아대본은 천(天) 또는 지(地)에 해당할 것이다.\n\n# 내용\n전체를 연결시켰을 때 [창경궁](E0055319)이 오른편에 [창덕궁](E0055378)이 왼편에서 서로 맞붙어 있는 구도이다. 직선의 담장으로 구분된 수많은 건축물을 정확하게 표현하고 이름을 적어놓았다. 산과 나무, 연못과 개울을 비롯하여 우물과 장독대, 돌조각과 괴석처럼 작은 물건을 세밀하고 정교하게 묘사했고, [해시계](E0062628)와 [측우기](E0058337) 같은 과학시설까지 상세하게 그려 넣었다.\n\n넓은 공간에 복잡하게 자리 잡은 크고 작은 건물을 효과적으로 보여주기 위해서 오른쪽 위에서 비껴 내려다보는 평행사선부감법(平行斜線俯瞰法)을 적용했다. 일정한 기울기로 파노라마처럼 이어지는 구도는 전체를 한눈에 쉽게 파악할 수 있게 해주고 자연스러운 공간을 연출한다.\n\n가늘고 반듯한 필선을 사용하고 선명한 채색을 적극적으로 도입함으로써 정교하면서도 화려한 인상을 준다. 궁궐을 둘러싸고 있는 산수는 남종화법(南宗畵法)을 따랐는데 반복되는 낮은 구릉을 부드러운 필치로 묘사하고 [소나무](E0029956)와 활엽수를 섞어 배열하여 차분한 분위기를 나타낸다. 장대한 규모와 치밀한 묘사로 미루어 볼 때 궁중에서 활동하던 솜씨 좋은 화원들이 제작한 것임에 틀림없다.\n\n그러나 동궐도 제작에 대한 기록은 전혀 남아있지 않다. 누가 주문했고, 참여한 화가들은 누구이며, 제작 목적이 무엇인지를 알 수 없다. 다만 동궐도의 제작시기는 궁궐 속 건축물이 새로 건립되거나 화재가 발생했던 기록을 근거로 1828년에서 1830년 사이로 추정할 수 있다. 1828년에 세워진 [창덕궁 연경당](E0055389)이 그려져 있고, 1830년에 화재로 소실된 창덕궁의 [환경전](E0055328), [경춘전](E0055320), 함허정 등이 포함되어 있기 때문이다.\n\n동궐도의 용도에 대해서도 정확하게 알 수 없지만, 대규모의 화면, 절첩식 형식으로 볼 때 전체를 한꺼번에 펼쳐놓고 감상하기 위한 것은 아니었다. 마치 지도책처럼 필요한 부분만 찾아서 보도록 만든 것이다.\n\n# 현황\n고려대학교박물관에는 동궐도와 유사한 「궁궐도(宮闕圖)」, 경희궁을 그린 초본(草本)인 [「서궐도안(西闕圖案)」](E0027632)이 소장되어 있어 조선시대에 궁궐을 상세히 그린 대규모의 회화가 여러 차례 제작되었음을 알려준다.\n\n동아대학교 석당박물관 소장본은 형식 · 기법 · 크기 등이 고려대학교박물관 소장본과 동일한 것으로 판명되어 1995년 6월 29일 [보물](E0023352)에서 국보로 승격 지정되었다.\n\n# 의의와 평가\n[중국](E0053702)이나 [일본](E0047193)의 경우 궁궐을 동궐도처럼 자세하게 그린 회화 작품은 없다. 동궐도는 장대한 규모와 정교한 묘사에 있어서 동아시아를 대표하는 궁궐 그림이라고 할 수 있다.",
        "image": "https://devin.aks.ac.kr/image/b9d2a558-98f2-4afe-95d6-0d3babfdea9f?preset=orig"
    },
    {
        "title": "동래부순절도 (東萊府殉節圖)",
        "content": "1963년 보물로 지정되었다. 1592년(선조 25) 4월 15일 동래성에서 왜군의 침략을 받아 싸우다 순절한 부사 송상현(宋象賢)과 군민(軍民)들의 항전 내용을 그린 그림이다. 1709년(숙종 35)에 처음 그려졌으나, 지금 남아 있는 작품은 1760년(영조 36) 동래 출신의 화원 변박에 의하여 개모(改模)된 것이다. 원래는 송상현의 충절을 기리기 위하여 세운 안락서원(安樂書院)에 봉안되어 있었다.\n\n# 내용\n치열하였던 교전(交戰)의 전말(顚末)을 한 화폭에 효율적으로 담기 위하여 높은 곳에서 내려다보는 방식의 조감법(鳥瞰法)을 사용하였다. 그림 중앙에는 동래부의 성곽이 둥글게 자리 잡고 있다. 아랫부분에는 남쪽 성루를 중심으로 수비하고 있는 동래부 병사들과 이를 공략하기 위하여 반달형으로 겹겹이 에워싸고 있는 왜병들을 그려 넣었다.\n\n화면의 근경이 되는 부분에는 길을 빌리자는 목패(木牌)를 든 왜군을 향하여, ‘죽기는 쉬워도 길을 빌리기는 어렵다.’는 팻말을 성밖으로 던지고 죽음의 결전을 벌이는 장면이 그려져 있다. 그런데 이 부분에서는 성을 공략하는 왜병들의 모습이 보다 크게 그려져 있어 당시 전력의 심한 격차를 말해주는 듯하다.\n\n화면의 상단부에 능선의 윤곽선을 따라 미점(米點)이 가해진 경직된 모습의 산악과 선염(渲染)으로만 처리된 윤곽뿐인 산악이 중첩된 산군(山群)을 배경으로 하여 그려졌다. 그리고 왜군들이 무너진 성을 넘어 난입하는 장면 및 이를 피하여 성밖으로 도주하는 경상좌병사(慶尙左兵使) 이각(李珏)의 무리들이 그려져 있다.\n\n화면의 아랫부분에는 붉은 조복(朝服)을 입고 북쪽을 향하여 단좌(端坐)하고 있는 송상현을 중심으로 한 순절 장면이 묘사되어 있어, 충절을 기리기 위하여 제작한 이 그림의 목적이 잘 드러난다. 그러나 그림의 주제에 비하여 화격(畵格)은 그리 높지 못하여 필치(筆致), 형태 등에서 다소 경직된 면이 엿보인다.",
        "image": "https://devin.aks.ac.kr/image/8b8ef34d-52ed-410b-a891-94b51a90b6c5?preset=orig"
    },
    {
        "title": "부산진순절도 (釜山鎭殉節圖)",
        "content": "1963년 보물로 지정되었다. 비단 바탕에 채색. 세로 145㎝, 가로 96㎝. 육군박물관 소장. 임진왜란 당시의 격전 장면을 도회(圖繪)한 그림으로, 「동래부순절도」와 함께 1709년에 처음 그려졌으나 없어지고, 이 그림은 1760년 당시 동래부의 화원이었던 변박에 의하여 개모(改模)된 것이다.\n\n# 내용\n그림의 내용은 1592년 4월 13일과 14일 이틀간에 걸쳐 부산진에서 벌어졌던 왜군과의 전투장면을 묘사한 것이다. 대부분의 기록화들이 그러하듯이 이 그림 역시 격전의 장면을 화폭에 효율적으로 담기 위하여 높은 각도에서 내려다보는 방식의 부감법(俯瞰法)이 사용되었다.\n\n화면의 오른편 중단에는 부산진의 성곽이 포치(布置)되어 있고 그 대각선상으로 성을 공략하기 위하여 반달형으로 겹겹이 에워싼 왜병들이 묘사되어 있다. 성곽에는 검은 갑옷 차림의 부산첨사(釜山僉使) 정발(鄭撥)을 중심으로 죽기를 결심한 비장한 모습의 수비병들이 단호하게 그려져 있고, 그 맞은편으로 이를 공략하려는 왜병과 왜선들이 빈틈없이 채워져 있어 당시 전력의 심한 격차를 실감하게 한다.\n\n이 작품은 인물과 건물이 모두 정밀하게 그려져 있으나 전반적으로 화격(畵格)이 높지 못하며, 특히 구도나 필치 등에서 경직성이 현저하게 나타나 있어 작품적인 우수성보다는 사료적인 가치가 더 큰 작품이다.",
        "image": "https://devin.aks.ac.kr/image/f24eb5e1-2d25-4d38-9393-0abfd1518f0c?preset=orig"
    },
    {
        "title": "북새선은도 (北塞宣恩圖)",
        "content": "비단 바탕에 채색. 세로 57.9㎝, 가로 674.1㎝. 함경도의 길주목(吉州牧)과 함흥부(咸興府)에서 실시된 문무과(文武科) 과거 시험 장면을 기록한 공식적인 행사도이다. 이 그림은 두루마리의 형식으로 크게 세 부분으로 나눌 수 있다. 첫머리에는 ‘북새선은(北塞宣恩 : 변경지역에 베푼 임금의 은혜)’이라는 예서체의 제명이 적혀 있다. 그리고 「길주목도회시(吉州牧都會試)」, 「함흥부문무과방방도(咸興府文武科放榜圖)」가 그려져 있다. 끝에는 시관(試官) 명단, 시험 일자, 제목, 합격자 명단, 합격자 출신군별 통계 등을 적은 기록이 적혀 있다.\n\n# 내용\n함경도는 전통적인 소외지역이었으나 17세기 중반 청과 대립하는 상황에서 정치적 중요성이 새롭게 인식되기 시작하였다. 중앙에서는 이 지역의 인재를 등용함으로써 변방 지역 사람들을 위무(慰撫)하고 그곳의 실정을 파악하고자 하는 목적에서 1664년 과거시험을 시행하였다. 함경도 문무과 별시의 시험관은 당시 관찰사였던 민정중(閔鼎重)과 중앙에서 서인 세력의 핵심 인물인 김수항(金壽恒) 등이었다. 이들은 함경도의 명승지인 칠보산(七寶山) 등을 유람하고 『북관수창록(北關酬唱錄)』이라는 시화첩을 제작하였다. 시험관들은 「북새선은도」 제작에도 중요한 역할을 하였을 것으로 추정된다.\n\n「길주목도회시」는 관아의 마당에 문과와 무과의 시험을 보는 장면을 주제로 삼았다. 시험을 치르는 사람들의 모습이 사실적이면서도 해학적으로 묘사되어 조선후기 풍속화와 유사한 경향을 보인다. 「문무과방방도」는 과거를 치른 뒤 시상하는 장면을 담았다.\n\n행사 장면을 비롯하여 성 주변의 경치를 조감법으로 넓게 잡았다. 그럼에도 불구하고 성 안에는 행사 장소만을 주변의 건물에 비하여 확대하여 그려 넣어 각 성의 전경과 행사 장면을 무리 없이 엮어 넣었다. 관아 건물은 평행 투시 도법을 사용하였지만, 다른 건물은 시점이 일정치 않고 복잡하다.\n\n두 그림 모두 화면 상단에는 연이은 산맥이 길게 늘어서 있다. 녹색과 황색을 선염(渲染 : 색칠할 때 한쪽을 진하게 하고 다른 쪽으로 갈수록 엷고 흐리게 하는 일)으로 연결시킨 청록 산수 기법을 사용하였다. 구불구불한 윤곽선에 짧은 준을 치고 능선을 따라 점 모양의 태점을 많이 찍었다. 이러한 산악 표현은 17세기 도화서의 대표적 화가 이징(李澄)의 화풍과 상통하는 것을 당시 도화서의 화풍이 반영된 것으로 풀이된다. 또한 「길주목도회시」에서는 수직으로 솟은 암산의 표현이 보이는데, 이는 실제 길주의 북쪽에 위치한 도산(刀山)을 묘사한 것으로 보이며 당시 금강산의 표현도 이러했을 것으로 보인다. 채색은 산을 비롯하여 건물, 인물, 나무 등에 한정하여 장식적으로 표현하였다.\n\n구름의 표현을 보면, 「함흥부문무과방방도」에서는 선으로 구름을 표시한 구운법(鉤雲法)을 사용한 반면, 「길주목도회시」에서는 여백으로 구름을 표시한 염운법(染雲法)을 사용하여 대조적이다. 인물의 경우는 간신히 이목구비만 구별할 수 있을 정도로 간략하게 묘사하고 옷에는 채색을 입혔다.\n\n국립중앙박물관에는 후대에 모사된 『북새선은도』가 소장되었다.\n\n# 의의와 평가\n17세기 중엽 함경도 지역에 대한 영토 의식 및 궁중 기록화와 실경 산수화의 화풍을 확인할 수 있는 작품이다.",
        "image": "https://devin.aks.ac.kr/image/41e615d2-b7f8-482c-b2b2-5a642ba8f8f9?preset=orig"
    },
    {
        "title": "서궐도안 (西闕圖案)",
        "content": "2007년 보물로 지정되었다. 종이 바탕에 수묵. 제발(題跋)이나 낙관이 없어서 화가와 제작 연대를 정확하게 알기 어렵다. 서궐은 [경희궁](E0003036)의 속칭(俗稱)으로, 이에 견주어 [창덕궁](E0055378) · [창경궁](E0055319)은 동궐(東闕), [경복궁](E0002434)은 북궐(北闕)이라 불렀다. 그림은 경희궁의 건축과 주변의 자연 경관을 한눈에 실감 나게 파악할 수 있도록 부감법(俯瞰法)으로 그린 것이다. 12폭의 종이를 이어 붙인 화폭 위에 먹만을 사용해서 백묘(白描)로 표현한 범본(範本)이다.\n\n자연 경관은 실제의 지세(地勢)에 바탕을 두고 그려졌음이 발굴 조사 과정에서 밝혀졌다. 경관의 주요 구성 요소인 산과 나무의 표현법은 [이의양(李義養)](E0045528)의 화풍과 통한다.\n\n건물은 궁궐의 핵심 부분인 정전(崇政殿), 편전(興政堂), 침전(隆福殿 · 會祥殿) 등이 화면 중앙에 오도록 구도를 잡았는데, 전체 궁궐의 모습이 효율적으로 보이도록 부감하여 평행사선투시도로 그렸다. 이는 궁궐의 좌향이 남향이고 정문이 동쪽 담장 끝에 동향으로 세워져 있으며 궁궐 전체가 동쪽에서부터 서쪽으로 길게 배치되어 있는 조건을 잘 드러내기 위하여 선택된 수법이다. 아울러 19세기에 제작된 [「동궐도(東闕圖)」](E0016317)나 [「경기감영도(京畿監營圖)」](E0002309)에서 일반적으로 쓰이던 표현법이다. 앞뒤의 깊이감은 45도 기울인 투시선으로 표현되었다. 그리고 거의 모든 건물이 제왕의 거처답게 남향을 하고 있어서 건물의 정면(남면)과 우측면(동면)만 볼 수 있도록 그려져 있다.\n\n건물마다 지붕 용마루선 바로 아래에 건물의 이름을 적어 놓았다. 이는 「동궐도」에서 용마루 위쪽 여백에다 이름을 적은 것과 대조를 보인다. 이와 함께 그림의 완성 단계에서 채색을 할 경우 지붕의 기와골을 표현하기 어렵다는 점에서 서궐도안은 초본이 아닌 범본일 가능성이 있다.\n\n이름이 기록된 건물은 모두 99군데에 이르는데, 이들 건물의 연혁을 기초로 하여 그림의 제작 시기를 추정해 볼 수 있다. 즉 정조가 세자 시절인 1774년(영조 50)에 쓴 「정묘어제경희궁지(正廟御製慶熙宮誌)」에 기록되어 있는 건물과 대조하고, 또 [『궁궐지(宮闕志)』](E0006771)(헌종 연간)에 기록되어 있는 건물과 비교하면 1774년∼순조대(1800∼1834년) 사이에 그려진 사실을 알 수 있다.\n\n그리고 화풍상 이의양과 통한다는 점을 고려하고 [『서궐영건도감의궤』](E0076904)(1831년 4월)에 수록된 건물과 「서궐도안」의 건물이 차이를 보이는 점까지 고려한다면 「서궐도안」의 제작 시기는 1829년에 화재로 소실되기 이전 순조대의 어느 때일 것으로 짐작된다.",
        "image": "https://devin.aks.ac.kr/image/ac92b1a6-f9aa-425f-94f6-67ac96cc4d87?preset=orig"
    },
    {
        "title": "서총대친림연회도 (瑞蔥臺親臨宴會圖)",
        "content": "1988년 경상북도 유형문화재(현, 유형문화유산)로 지정되었다. 1560년(명종 15) 9월 19일 창덕궁 서총대(瑞葱臺)에 왕이 친림한 가운데 문무신들에게 내려진 사연(賜宴)의 광경을 묘사한 궁중 행사도(宮中行事圖)이다.\n\n# 내용\n이 연회에서 명종은 문신들에게는 어제(御製)를 내려 시를 지어 올리게 하고 무신들이 짝을 지어 활 쏘는 것을 관람하였다. 3품 이상에게는 계상(階上)으로 올라와 헌수하게 하였고, 내탕고(內帑庫)의 호피와 표피, 어촉(御燭), 태복시(太僕司: 고려ㆍ조선 시대에, 궁중의 수레와 말을 관리하는 일을 맡아보던 관아)의 말 등을 상으로 하사하였다.\n\n이튿날 참연제신(參宴諸臣)들은 대궐에 모여 전문(箋文)을 올려 사은한 뒤, 이 사실을 그림으로 그려 보존할 것을 결의하였다. 이 일은 예조(禮曹)에서 관장하였고 그림은 1564년에야 완성되었다. 이러한 사실은 같은 해 4월 16일자로 쓰여진 참연제신 중의 한 사람인 좌찬성 홍섬(洪暹, 1504-1585)의 서문을 통해서 확인된다.\n\n그림은 ‘瑞葱臺親臨宴會圖(서총대친림연회도)’라고 쓴 전서체(篆書體)의 제목, 연회 장면, 서문, 참연제신의 좌목(座目: 서열을 적은 목록)으로 구성된 계축(契軸) 형식이다. 좌목에는 영의정 상진(尙震, 1493-1564)으로부터 행예문관 검열(行藝文館檢閱) 황정욱(黃廷彧, 1532-1607)까지 관직 서열에 따라 총 74명의 신상 명세가 쓰여 있다.\n\n화면을 보면 어좌가 마련된 서총대를 중심으로 그 좌우에는 문무신이 품계에 따라 열을 달리하여 앉아 있고 주탁(酒卓)이 화면 중앙에 놓여 있다. 그 아래에는 여기(女妓)와 악공이 어좌를 향해 자리 잡고 있다. 차일(遮日) 밖 양옆에는 수목이 한 그루씩 배치되고 임금이 하사한 호표피(虎豹皮)와 태복마(太僕馬: 사복시에서 관리하던 말)도 묘사되어 있다.\n\n이야기를 구성하는 모든 구성 요소가 화면을 좌우대칭으로 구성하는데 일조하였다. 부감(俯瞰)의 시점에서 바라본 행사장을 정면관(正面觀 : 앞에서 바라본 모습) 위주로 안정감 있게 구성하는 행사도의 기본적인 양식을 보여 준다. 문무신 · 악공 · 기녀 등 모든 인물의 복색은 적색으로 설채(設彩 : 색을 칠함)되었고, 그 외의 부분에 백 · 청 · 녹 · 갈색이 약간 사용되었다.",
        "image": "https://devin.aks.ac.kr/image/350c977a-0edc-42d5-b96d-4084c71d811b?preset=orig"
    },
    {
        "title": "조대비 사순칭경진하도 병풍 (趙大妃 四旬稱慶陳賀圖 屛風)",
        "content": "「조대비 사순칭경진하도 병풍(趙大妃四旬稱慶陳賀圖屛風)」은 1847년 헌종의 어머니 왕대비 조씨(1808~1890)가 40세 된 것을 기념하여 거행된 진하례의 광경을 그린 궁중 행사도이다. 조씨는 순조의 아들 효명세자(1809~1830, 후에 익종으로 추존)의 부인으로, 고종이 즉위한 후 대왕대비로서 수렴청정을 한 신정왕후(神貞王后)로 더 잘 알려진 인물이다. 1847년 1월 1일에 헌종은 창덕궁 인정전에 나아가 치사(致詞: 왕의 덕을 칭송하여 올리는 글)·전문(箋文: 나라의 길흉의 일이 있을 때 왕에게 아뢰던 글)·표리(表裏: 선물로 올리는 옷의 겉감과 안감)를 직접 올리고 문무백관의 진하를 받았다. 「조대비 사순칭경진하도 병풍」은 이 1월 1일의 진하례의 모습을 그린 것이다.\n\n# 내용\n「조대비 사순칭경진하도 병풍」은 8첩 병풍으로, 제1첩부터 제7첩까지 진하례의 모습이 한 장면으로 그려지고 제8첩에는 좌목이 쓰여 있다. 화면의 중심이 되는 제3·4·5첩에 인정전과 인정문까지의 영역을 상대적으로 크게 배치하고 나머지 첩에는 그 좌·우로 연결된 주요 전각들이 그려져 있다. 제2첩 위쪽에 푸른색 지붕을 드러낸 건물은 선정전이다. 각 첩의 윗부분에는 서운(瑞雲)을 배치하여 상서로운 느낌을 부여함과 동시에 먼 거리를 축약하거나 생략하는 효과를 냈다. 인정전 대청의 어탑(御榻)에는 일월오봉병을 배경으로 어좌와 호위 의장(儀仗)이 배치되고 어탑 아래에는 승지와 사관들이 엎드려 있다. 앉아 있는 뒷모습의 인물은 치사문을 낭독하고 있는 대치사관(代致詞官)이며 이는 진하도임을 말해 주는 중요한 도상이다. 뜰에는 금관조복을 입은 문무백관들이 줄 맞추어 앉아 있다.\n\n좌목은 ‘왕대비전 보령사순칭경 진하도(王大妃殿寶齡四旬稱慶陳賀圖)’라는 제목으로 시작하여 행사의 내용을 정확히 말해 준다. 좌목은 오위도총부 도총관 조익영(趙翼永, 1817~?)·이노병(李魯秉, 1780~?), 부총관 홍학연(洪學淵, 1777~1852)·이희조(李羲肇, 1776~?)·서염순(徐念淳, 1800~?)·성수묵(成遂默, 1792~?)·김기만(金箕晩, 1793~?)·김정집(金鼎集, 1808~1859)·오취선(吳取善, 1804~?) 등 9명의 관직과 성명으로 이루어져 있다. 원래 오위도총부의 총관은 도총관 2명과 부총관 8명으로 구성되는데 이때에는 부총관 1명이 임명되지 못하여 9명만이 기록되어 있다. 좌목에도 ‘일원 미차(一員未差)’라고 설명되어 있다. 좌목의 마지막 줄에는 이들 총관 중에서 조익영, 이노병, 서염순, 김정집 등 4명이 보검(寶劍)을 역임하였음이 명시되어 있다. 보검은 어탑에 올라 어좌의 바로 좌·우에서 왕을 호위하던 상징적인 자리였다. 이 같은 좌목의 내용은 이 병풍이 조선시대 오위를 총괄하던 오위도총부에서 주도하여 제작한 계병(契屛)임을 확실하게 말해 준다.\n\n# 특징\n19세기 궁중 기록화의 주제 중에 큰 비중을 차지하는 것이 궁궐의 정전(正殿)에서 거행된 진하례의 모습을 그린 진하도이다. 화면 중앙에 배치된 정전을 중심으로 그 좌우로 주요 전각이 파노라마 식으로 펼쳐지는 장대한 광경을 8첩 병풍에 그리는 것이 보통이다. 19세기의 진하도는 건물을 정면에서 부감하는 시점에서 그려지는 형식과 사선 방향에서 비스듬히 부감하는 형식의 2가지로 대별된다. 이 「조대비 사순칭경진하도 병풍」은 그 중에서 궁중 기록화의 전통적인 시각 구성법을 계승한 전자(前者)의 형식을 대표하는 그림이다.\n\n# 의의와 평가\n「조대비 사순칭경진하도 병풍」은 조선시대 궁궐의 정전 의식을 대표하는 진하례의 화려한 면모를 자세한 필치로 묘사하였다. 또한 19세기 정면 부감 형식의 진하도를 대표하는 그림으로서, 19세기에 유행한 궁궐도의 발달과 유행을 직접적으로 보여 주는 그림이라는 점에서 의의를 찾을 수 있다.",
        "image": "https://devin.aks.ac.kr/image/98d3752e-d8ce-441b-8d7e-a97497dc9cd7?preset=orig"
    },
    {
        "title": "헌종가례진하도 병풍 (憲宗嘉禮陳賀圖 屛風)",
        "content": "「헌종 가례진하도 병풍(憲宗嘉禮陳賀圖屛風)」은 1844년 헌종이 효정왕후와 혼인한 뒤 이를 축하하기 위해 거행된 진하례의 모습을 그린 궁중 행사도이다. 헌종은 1843년(헌종 9) 효현왕후(孝顯王后, 1828~1843)가 죽자 이듬해 10월 18일 익풍부원군 홍재룡(洪在龍, 1794~1863)의 딸을 계비로 책봉하고 21일에 친영례를 치렀다. 헌종은 가례(嘉禮) 의식을 모두 마친 이튿날인 10월 22일 경희궁 숭정전(崇政殿)에 나아가 교서(敎書)를 반포하고 문무백관의 진하를 받았는데 「헌종 가례진하도 병풍」은 바로 이 진하례 모습을 그린 것이다.\n\n# 내용\n「헌종 가례진하도 병풍」은 8첩 병풍으로, 제1첩에는 ‘가례 후 진하교시시 반교문(嘉禮後陳賀敎是時頒敎文)’, 즉 진하례 때 반포된 교서가 쓰여 있다. 이 교서는 예문관 제학 조병구(趙秉龜, 1801~1845)가 지어서 올린 것임이 명시되어 있다. 제8첩에는 ‘선전관청 좌목(宣傳官廳座目)’이라 제목을 쓰고 절충장군(折衝將軍) 윤명검(尹明儉, 1779~?) 이하 선전관 25명의 성명과 인적 사항이 쓰여 있다. 이 좌목을 통해 「헌종 가례진하도 병풍」은 선전관청의 관원들이 주축이 되어 제작한 기념화, 즉 계병(契屛)임을 알 수 있다. 반교문과 좌목을 제외한 나머지 6첩에는 진하례 광경이 인정전에 큰 비중을 두고 그려졌다. 인정전 좌·우의 건물은 이문원, 숙장문, 금천교, 금호문, 그리고 궐내 각사(闕內各司), 선정전, 희정당, 후원의 불로문 등 주요한 전각 위주로 이루어져 있다. 인정전 대청에는 호위 의장과 승지·사관, 그리고 치사문을 낭독하는 뒷모습의 대치사관(代致詞官)이 자리하고 있다. 마당에는 금관조복을 입은 문무백관이 열지어 앉아 있고 헌가(軒架) 악공과 노부 의장이 줄 맞추어 도열하였다. 인정전 안팎의 인물과 의물(儀物)의 배치를 통해 정전(正殿) 의식을 대표하는 진하례의 화려한 면모를 상세하게 엿볼 수 있다.\n\n# 특징\n19세기에는 사실적인 궁궐의 모습을 재현한 궁궐도 제작이 발달함에 따라 국가의 경사스러운 의례를 마친 후에 관원들이 기념화를 주문할 때 진하도를 선호하였다. 진하도의 형식은 두 가지로 나눌 수 있는데, 각 건물을 정면 부감의 시점에서 그린 「조대비 사순칭경진하도 병풍」 같은 계열이 있고 사선 방향에서 부감하는 시점으로 그린 계열이 있다. 「헌종 가례진하도 병풍」은 후자의 형식을 대표하는 작품이다.\n\n『헌종실록』이나 『승정원일기』 같은 관찬 사료에 의하면, 실제 헌종 가례 후의 진하례는 경희궁 숭정전에서 거행된 것이 분명하지만 계병에는 사실과 달리 인정전 진하가 그려져 있다. 현전하는 19세기 진하도 병풍의 배경이 모두 인정전임을 감안하면, 관원들은 당시로서는 가장 규모가 큰 정전인 인정전에서의 진하 장면을 선호하였으며 주문을 받은 화원들 사이에는 ‘인정전 진하’라는 정해진 도상의 밑그림이 준비되어 있었음을 시사한다. 이는 19세기가 되면 궁중 행사도가 사실적인 기록화로서의 성격보다 기념화로서의 성격이 강해지는 경향을 보여 주는 일면이기도 하다.\n\n# 소장 현황\n「헌종 가례진하도 병풍」은 1982년과 2011년 보물로 지정된 동아대학교 석당박물관 소장본과 경기도박물관 소장본 외에도 국립중앙박물관에 1좌가 더 소장되어 있다. 조선시대의 계병은 좌목에 이름이 오른 관원들의 숫자대로 제작하여 나누어 갖는 것이 관례였으므로 현재 같은 내용의 그림이 여러 벌 남아 있는 것은 한꺼번에 여러 벌을 제작하여 나누어 가졌던 계병 제작의 관행을 방증한다.\n\n# 의의와 평가\n왕실 가례는 가장 중요한 국가 의례 중의 하나이며 「헌종 가례진하도 병풍」은 이와 관련된 궁중 행사도로서 중요한 의미를 지닌다. 특히 19세기 인정전을 배경으로 한 진하도 병풍의 전형으로 삼을 만하며 그 중에서도 장대한 궁궐을 사선 부감 구도로 묘사한 계열의 진하도를 대표한다.",
        "image": "https://devin.aks.ac.kr/image/c7fb6cc2-42e4-4eaa-bda7-fb9ab9431786?preset=orig"
    },
    {
        "title": "화성행행도 (華城行幸圖)",
        "content": "전체 8폭으로 구성되었고, [국립고궁박물관](E0069253), [국립중앙박물관](E0006249), [삼성미술관리움](E0069343) 등에 소장되어 있다. [정조](E0050867)가 1795년(정조 19)에 [사도세자(思悼世子)](E0048793)의 능인 현륭원(顯隆園)이 있는 화성(華城, 지금의 수원)에서 [혜경궁(惠慶宮) 홍씨(洪氏)](E0002742)의 회갑연과 여러 행사를 치른 후 그린 기록화이다.\n\n# 내용\n이 그림은 8폭의 병풍으로 꾸며져 있는데, 「화성성묘전배도(華城聖廟展拜圖)」, 「낙남헌방방도(洛南軒放榜圖)」, 「봉수당진찬도(奉壽堂進饌圖)」, 「낙남헌양로연도(洛南軒養老宴圖)」, 「서장대성조도(西將臺城操圖)」, 「득중정어사도(得中亭御射圖)」, 「시흥환어행렬도(始興還御行列圖)」, 「주교도(舟橋圖)」로 구성되어 있다.\n\n「화성성묘전배도」는 윤 2월 11일 정조가 [화성](E0064671)에서의 첫 번째 공식 행사로 거행했던 성묘(聖廟) 참배의 장면이다. 「낙남헌방방도」에는 윤 2월 11일 화성에서 문무 양과에 걸친 과거 시험을 본 뒤 [낙남헌](E0031611)에서 합격자를 발표하고 시상하는 장면이 담겨 있다. 「봉수당진찬도」는 윤 2월 13일 정조가 [화성행궁(華城行宮)](E0064690)의 정당인 봉수당에서 혜경궁 홍씨의 회갑을 기념하여 진찬례(進饌禮)를 올리는 잔치 장면이다. 「낙남헌양로연도」는 윤 2월 14일 정조가 낙남헌에서 [영의정](E0037634) [홍낙성(洪樂性)](E0064001) 등 능행에 수행한 노대신(老大臣) 15명과 수원부에 사는 노인 등 총 384명에게 양로연을 베푸는 장면이다. \n\n「서장대성조도」는 윤 2월 12일 밤 정조가 화성의 서장대에 갑옷을 입고 행차하여 군사 조련을 실시하는 장면이다. 「득중정어사도」는 윤 2월 14일 오후 정조가 화성행궁 안의 득중정(得中亭)에서 신하들과 함께 활쏘기를 한 다음 저녁에 혜경궁 홍씨를 모시고 불꽃놀이를 구경하는 장면이다. 「시흥환어행렬도」는 윤 2월 15일 화성행궁을 출발하여 서울로 올라오면서 시흥행궁(始興行宮) 앞에 다다른 장대한 행렬 장면이다. 「주교도」는 윤 2월 16일 노량진의 주교(舟橋)를 건너며 서울로 환궁하는 정조와 혜경궁의 행렬 장면이다.\n\n이상과 같은 내용으로 꾸며진 이 병풍 그림은 일련의 장대한 행사 장면을 긴 화폭의 병풍에 효과적으로 배치한 구성이 주목된다.\n\n「화성성묘전배도」에서는 성묘의 전배하는 장면이 주산을 배경으로 좌우로 톱니바퀴 모양으로 에워싼 능선 속에 표현되어 있다. 산수의 배경이 행사의 권위를 더욱 돋보이게 배치되어 있다. 그 가운데 화면 왼쪽에는 문성왕묘(文聖王廟)로 이어지는 길이 트여 있어 행렬의 흐름을 이끌고 있다.\n\n「낙남헌방방도」, 「봉수당진찬도」, 「낙남헌양로연도」는 건물 안에서 거행된 행사의 장면을 묘사한 구도이다. 화면 위 전각을 중심으로 마당에 정연한 행사 장면을 위주로 배치했고, 자유로운 행색의 구경꾼까지 삽입하였다. 「득중정어사도」는 건물 밖 야외의 행사 장면이어서 주변에 자리한 건물들의 일각이 구성적으로 배치되어 있다.\n\n「서장대성조도」는 서장대를 중심으로 화성 전역에서 벌어지는 행사 장면으로 전체상을 살리면서 행사 장면도 충실히 표현하는 두 목표를 함께 충족시키고 있다. 그런데 이 행사는 밤에 치러진 장면인데, 곳곳에 불을 밝힌 것 외에는 거의 밤이라고 느껴지지 않아서 야경 표현에는 그다지 성공하지 못했다고 볼 수 있다.\n\n「시흥환어행렬도」는 끝이 보이지 않을 정도의 긴 행렬을 표현한 장면이다. ‘之’자로 배치한데다 원근법을 적용하여 후미를 아득하게 표현하여 행렬의 장대함을 효과적으로 표현하는 데 성공했다. 「주교도」도 역시 원근법을 사용하여 배다리의 위용을 보여 주었다.\n\n이처럼 행사의 내용에 걸맞게 행사의 위용을 표현하는 데 주력한 궁중 기록화이다. 장대한 행사 장면을 효과적으로 배치한 구성력, 다양한 표현 형식과 화려하고 밝은 색채, 그리고 구경꾼에 의한 자유로운 풍속 장면의 삽입 등이 이 그림의 매력이다.\n\n배경의 청록산수(靑綠山水)를 보면, ㄱ자 또는 ㄴ자 형으로 바위의 결을 묘사한 [준법(皴法)](E0053641)의 표현과 녹각지(鹿角芝)의 수지법(樹枝法)[^1]을 선호한 것을 볼 수 있다. 이러한 표현 방식은 [김홍도(金弘道)](E0011079), [이인문(李寅文)](E0045600) 등의 그림에 나타나는 양식으로 이 병풍이 김홍도 화풍으로 제작되었음을 보여 주는 요소이다.",
        "image": "https://devin.aks.ac.kr/image/6bf83ea6-1cc3-426f-9514-87a45843a3e4?preset=orig"
    },
    {
        "title": "효종 어전희우시회 인물도 (孝宗 御前喜雨詩會 人物圖)",
        "content": "1995년 대구광역시 유형문화재(현, 유형문화유산)로 지정되었다. 장지(壯紙) 바탕에 채색으로 그렸고, 크기는 가로 63㎝, 세로 57.4㎝이다. 달성서씨(達城徐氏) 현감공파(縣監公派)에서 소장하고 있다. 가뭄이 오래 계속되자 효종이 친히 기우제(祈雨祭)를 지내 마침내 단비가 내렸다. 이에 효종은 1653년(효종 4) 3월 17일 13인의 옥서신(玉署臣: 홍문관 입직 신하)을 불러 '희우(喜雨:비가 내리니 기쁘다)’라는 제목으로 시제를 정하여 시를 짓게 하고 그 시권(詩卷)을 친히 평하여 상을 주고 하사품을 내렸다. 이 희우시를 짓는 행사를 그린 기록화이다. 이때 49세인 서변(徐忭, 1605-1656)이 이 어전희우시회에 나아가 일등상을 받았다.\n\n# 내용\n13인의 옥서신은 동부승지(同副承旨) 김좌명(金佐明, 1616~1671), 우부승지(右副承旨) 변시익(卞時益, 1598년~미상), 도승지(都承旨) 이응시(李應蓍, 1594~1660), 교리(校理) 이태연(李泰淵, 1615~1669), 수찬(修撰) 김휘(金徽, 1607~1677), 시강원필선(侍講院弼善) 이회(李廻), 사서(司書) 이상진(李尙眞, 1614~1690), 주서(注書) 정석(鄭晳), 예조정랑(禮曹正郞) 서변, 정자가주서(正字假注書) 신규(申圭), 학론가주서(學論假注書) 권륜(權륜), 통정대부(通政大夫) 이홍연(李弘淵, 1604~1683)과 정유(鄭攸)였다.\n\n주변의 경치는 생략하고 건물 안에서 이루어진 행사장면을 집중적으로 묘사하였다. 행사장면을 중심으로 양 옆의 건물은 생략하였다. 하지만 지붕 윗부분을 안개로 가리고, 기단 아래 마당이 약간 보이게 하여 확대되는 공간감을 암시하였다. 행사장면은 실제보다 길게 그려진 기둥들에 의해 구획되어 있다.\n\n누각 내부에는 산수도 5폭 병풍을 배경으로 연한 분홍빛 도포에 오사모(烏紗帽)를 쓴 13인의 옥서신이 시상에 골몰하고 있고, 2명의 시종이 이 모임을 돕고 있다. 배경의 병풍에 그려진 산수화는 원경이 강조된 점으로 볼 때 16∼17세기 전반의 화풍이 적용되었음을 알 수 있다. 이처럼 건물의 일부가 행사장면의 틀을 형성하고 지붕 위를 안개로 가리는 방식은 1585년(선조 18)에 제작된 「선조조기영회도(宣祖朝耆英會圖)」(서울대학교박물관 소장)에서 그 연원을 찾아볼 수 있다.\n\n한편 1629년(인조 7)에 제작된 「남지기로회도(南池耆老會圖)」(서울대학교박물관 소장)에는 건물 내부의 행사장면뿐 아니라 그 앞의 연못과 성벽의 일부까지 포괄해 담았다. 하지만 행사장면이 안개 속에서 드러나게 하여 자못 환상적인 분위기마저 엿보인다. 이러한 구성을 비롯해 설채법(設彩法)이나 세부표현 등으로 미루어 당시 화원(畵員)이 제작한 것으로 보인다. 이 그림은 17세기 전반 기록화의 화풍을 엿볼 수 있는 사례로서 의의가 있다.",
        "image": "https://devin.aks.ac.kr/image/9b9c2e03-b69b-4b9a-a646-1ef167aff13b?preset=orig"
    },
    {
        "title": "왕세자탄강진하도 병풍 (王世子誕降陳賀圖 屛風)",
        "content": "「왕세자탄강진하도십첩병」의 주제는 원자(元子: 순종) 탄생 며칠 후인 2월 14일(양력) 인정전에서 거행된 원자 탄생을 경하하는 진하례이다. 조선시대에는 국가의 경사가 있으면 궁궐의 정전(正殿)에서 왕이 친림한 가운데 진하례를 베풀었다. 19세기에는 진하례가 끝난 뒤 여기에 참여하였던 문문백관들이 이를 기념하여 그림병풍을 만들어 나누어 가졌다. 이를 계병이라고 하는데 주로 당상관의 주도 아래 관청 단위로 만들어졌다. 모든 관청에서 행해진 관행은 아니었지만 여러 관청에서 동시다발적으로 행해지는 경우가 많았다. 이 「왕세자탄강진하도십첩병」도 원자 탄생이라는 국가의 경사에 큰 공헌을 한 산실청 관원들의 기념 병풍이다.\n\n# 내용과 특징\n「왕세자탄강진하도십첩병」은 10첩 병풍으로 제1첩과 제10첩에는 좌목(座目)이 쓰여 있으며 나머지 8첩에는 인정전에서 거행된 진하례가 그려져 있다. 좌목에는 도제조(都提調) 이유원(李裕元, 1814-1888: 영의정), 제조 박제인(朴齊寅, 1818-1884: 예조판서), 부제조 이회정(李會正, 1818-1883: 승정원 도승지), 무공랑(務功郞) 신일영(申一永, 1845-？: 승정원 주서), 계공랑 김영철(金永哲, 1841-1923: 예문관 검열), 수의(首醫) 이경계(李慶季, 지중추부사), 대령의관(待令醫官) 홍현보(洪顯普, 1815-？: 삭령군수)·이한경(李漢慶, 1811-？: 內醫院正)·박시영(朴時永: 음죽현감)·전동혁(全東爀: 나주감목관), 그리고 별장무관 변응익(邊應翼, 1827-？: 울산감목관) 등 11명의 관직성명이 쓰여 있다. 관직명으로 볼 때 이들은 산실청을 구성했던 내의원의 당상관, 의빈(儀賓), 그리고 우두머리 어의(御醫)인 수의와 의관(醫官)들로 이루어져 있음을 알 수 있다.\n\n진하는 19세기 가장 애호된 관청 계병의 주제였으며 「왕세자탄강진하십첩병」은 그대표적인 예 중의 하나이다. 화면에 묘사된 시각의 범위는 인정전을 중심으로 서쪽의 금호문(金虎門), 진선문(進善門)과 인정문(仁政門), 이문원(摛文院)이 그려지고 동쪽에 선정전과 희정당(熙政堂)을 지나 창덕궁의 경계 부근까지를 포함하고 있다. 같은 내용의 병풍 「왕세자탄강진하계병」이 국립중앙박물관에도 한 건 소장되어 있다.",
        "image": "https://devin.aks.ac.kr/image/8483bbaa-a6cf-408e-8d54-ee4ec32f20e7?preset=orig"
    },
    {
        "title": "영조 을유기로연·경현당수작연도 병 (英祖 乙酉耆老宴·景賢堂受爵宴圖 屛)",
        "content": "모두 8첩의 병풍으로서 제1첩에는 당시 기로당상이었던 판중추부사 이정보(李鼎輔, 1693-1766)의 서문, 제 2 · 3 · 4첩에는 1765년 8월 18일영조가 왕세손을 데리고 기로소를 방문하여 기로소 내의 영수각(靈壽閣)에서 전배례(展拜禮)를 행하고 그 옆에 위치한 기영관(耆英館)에서 기로신들에게 선온(宣醞: 임금이 신하에게 술을 내려주는 일)한 행사가 그려져 있다. 제 5 · 6 · 7첩은 같은 해 10월 11일경희궁의 경현당(景賢堂)에서 영조의 망팔(望八)을 기념하여 수작례(受爵禮)를 행한 장면을 그린 것이다. 마지막 제8첩에는 좌목이 기록되어 있다. 좌목이 기로소의 기로신들로 이루어진 것으로 보아 기로소에서 계병(稧屛)으로 제작된 것임을 알 수 있다. 서문에는 1765년 8월 18일 영수각에서의 전배례(展拜禮)와 기로소의 기영관(耆英館)에서 선온한 일 등에 대한 내용이 기록되어 있어서 그림의 내용을 파악하는 데에 결정적인 자료가 된다. 좌목에는 이날 시좌했던 기로당상 봉조하 유척기(兪拓基, 1691-1767)와 이철보(李喆輔, 1691-1775), 판중추부사 이정보, 지중추부사 박치화(朴致和, 1680-1767), 용양위부사직 정형복(鄭亨復, 1686-1769), 충무위부사직 유최기(兪㝡基, 1689-1768), 공조판서 이태화(李泰和, 1694-1767), 지돈녕부사 심성진(沈星鎭, 1695-？) 등 8명의 성명과 간단한 신상명세가 적혀있다.\n\n이 도병은 시간을 달리하는 두 종류의 행사가 한 도병에 그려져 있는 것이 특징이다. 성격이 다른 행사이지만 모두 영조의 장수와 관련이 있고 기로당상들이 참여하였다는 공통점이 있으므로 한 도병에 그려졌던 것 같다. 첫 번째 장면은 기로소의 영수각에 전배례를 마치고 기영관에서 기로당상들에게 선온하는 장면이 그려져 있다. 어좌 오른편에 그려진 네모난 욕석(褥席)은 왕세손(정조)가 배종하였음을 알 수 있다. 이 첫 번째 장면과 동일한 행사내용을 그린 화첩 「친림선온도(親臨宣醞圖)」와 「영수각송(靈壽閣頌)」이 한국학중앙연구원 장서각에 소장되어 있다. 두번째 장면은 경현당에서의 진작례를 그린 것이다. 왕세손과 기로당상들이 시연(侍宴)하였으며 덧마루 위에는 처용무(處容舞)가 공연되고 악대가 배열되어 있다. 「영조을유기로연 · 경현당수작연도병」은 18세기 궁중연향의 양상을 보여주는 중요한 병풍 그림이며 특히 기로소와 관련된 궁중기록화로서도 의의가 큰 작품이다.",
        "image": "https://devin.aks.ac.kr/image/710e9809-d705-4b7f-9010-f3a4d9c7c719?preset=orig"
    },
    {
        "title": "숙빈최씨 소령원도 (淑嬪崔氏 昭寧園圖)",
        "content": "2007년 보물로 지정되었다. 장서각에 소장된 숙빈 최씨 관련 사료들은 1964년 문화재관리국(현, 국가유산청) 장서각에서 칠궁의 자료들을 일괄 인수할 때 편입된 것으로, 상태는 매우 양호한 편이다. 숙빈 최씨는 최효원의 딸이자 영조의 생모로 1718년(숙종 44) 49세에 별세하였다. 숙빈 최씨의 능묘는 양주 고령동 옹장리(현 경기 파주시 광탄면 영장리)에 소재하였고, 1753년(영조 29)소령원으로 봉해졌다. 효심이 지극했던 영조는 최씨의 무덤 근처에 막을 짓고 무덤을 받들었으며, 친필 비(碑)와 비각을 4곳에 세우고, 위패는 조선시대 역대 왕이나 추존 왕의 생모인 7명의 후궁을 모신 육상궁에 모셨다.\n\n# 내용\n「묘소도형여산론(墓所圖形與山論)」은 두꺼운 종이에 먹으로 제작한 것으로 계회도의 형식을 빌려 상단에 제목을 쓰고, 가운데 산도(山圖)를 그리고, 하단에는 산론(山論)을 적었다. 이는 능묘 자리로 길지를 택하는 과정에서 제작된 것으로 추정되며, 1718년에 제작된 원본일 개연성이 높다.\n\n「묘소석물배열도(墓所石物排列圖)」는 1718년 소령원 석물 배열을 그린 그림이며, 『제청급석물조성시등록(祭廳及石物造成時謄錄)』 중에 봉분 주변의 담장과 비석, 혼유석, 상석, 장명등, 망주석, 문인석 등 소령원의 석물 배열을 백묘로 그린 그림과 거의 일치한다.\n\n「묘소도형여산론」과 「묘소석물배열도」는 1718년 숙빈 최씨가 죽은 직후 묘소를 조성하면서 산도 형지를 그린 것과 묘소 일대에 조성한 제청과 석물을 조성한 전례를 기록한 것이라 볼 수 있다.\n\n「소령원화소정계도(昭寧園火巢定界圖)」는 능원에 산불이 번지는 것을 방지하기 위하여 일정한 거리까지 초목을 불살라 제거하는 화소(火巢)를 표시한 것이다. 붉은 주선으로 화소의 경계를 나타내고 있다. 전체적으로 주봉을 중심으로 산도의 형식을 취하고 있으며, 거친 필치의 피마준으로 산수 표현을 하였다. 능묘의 수구(水口)를 점선 묵으로 묘사하였고, 붉은 선으로 파주와 양주 경계를 선명하게 표시하였다. 장서각에 육상궁 냉천정에 보관되었던 묵묘(墨描)로 그린 「소령원화소정계도」의 초본이 소장되어 참조할 수 있다.\n\n「소령원도(昭寧園圖)」는 산도의 형식을 취했으며, 가운데 묘소와 좌측에 제청(祭廳), 우측에 비각(碑閣)을 배열하고 아래쪽에는 전답이 있다. 산수 표현은 피마준과 미점준을 사용하여 묘사하였으며, 황녹색 담채를 가하였다.\n\n「소령원화소정계도」와 「소령원도」는 제목에서 알 수 있듯이 숙빈 최씨의 묘소를 소령원으로 승격시킨 이후인 1753년경 그려진 것으로 추정할 수 있다.\n\n# 특징\n장서각에 소장된 「숙빈최씨묘소도형여산론」의 묘소도형은 양주에 위치한 숙빈 최씨 묘소를 혈자리로 한 산도 형식으로 묘사하였다. 「소령원도」는 소령원 일대 전답과 초옥으로 지은 정면 2칸의 기임각(祈稔閣)과 제청과 제실의 도면을 자세히 묘사하였다. 또한 산릉도에 자세히 그려지지 않은 수목들을 수종에 따라 다양한 수지법으로 묘사하였고, 일반 산릉도에서 장식적이고 도식적으로 묘사되는 산세를 미점과 피마준을 담채로 섬세하게 표현한 점이 특징이다.\n\n# 의의와 평가\n숙빈최씨소령원도 관련 기록화와 『제청급석물조성시등록』은 숙빈 최씨의 사후 장지 선택과 묘역의 석물 조성, 제청의 건립 등 조선 왕실의 능묘 조성 과정을 비롯하여 추숭 시의 현황을 상세히 보여준다. 또한 모친 숙빈에 대한 영조의 추숭 의지를 잘 보여준다는 점에서도 의의가 있다. 함경북도 소재 조선태조의 4대조 선조들의 능묘와 태조 관련 사적지를 산도 형식으로 그린 『북도각릉전도형』과 함께 조선 왕실의 능묘 문화를 검토할 수 있는 소중한 자료이다.",
        "image": "https://devin.aks.ac.kr/image/346bdf36-056a-4f26-9f58-56598086f8d6?preset=orig"
    },
    {
        "title": "갑인춘 친정도 (甲寅春 親政圖)",
        "content": "이 작품은 8절면 화첩 형식으로 전하는데, 제3면과 제4면에 걸쳐 친정(親政)을 행하는 광경을 담은 「갑인춘 친정도(甲寅春親政圖)」가 자리하고 있다. 이어지는 제5면과 제6면에는 입시(入侍)한 관원들의 좌목(座目)이 실려 있다. 비단 바탕에 수묵채색으로 그렸고, 그림의 크기는 세로 42.6㎝, 가로 55.8㎝이다. 동아대학교 박물관의 소장품이며, 2010년 9월 20일에 부산광역시 유형문화재(현, 유형문화유산)로 지정되었다.\n\n# 내용\n「갑인춘 친정도」는 영조가 1734년(영조 10) 2월 9일창덕궁(昌德宮) 희정당(熙政堂)에서 행한 친정을 기념하여 제작한 기록화이다. ‘친정’이란 왕이 직접 인사 행정을 수행하는 일을 가리키며, 영조의 경우에 즉위 후 2∼3년 간격으로 친정을 행하였는데, 1734년(영조 10)의 친정은 7번째였다. 그림은 당시 도화서(圖畵署)에 소속되어 있던 화원(畵員)이 담당했을 테지만, 정확한 성명이 밝혀져 있지 않다.\n\n화면은 희정당 구역 내외의 건물들이 기본 틀을 형성하는 가운데, 차일(遮日)을 친 희정당 내부에서 진행 중인 친정 장면을 담고 있다. 영조의 모습은 관례대로 일월오봉병(日月五峯屛)과 의자만으로 처리했고, 그 앞쪽 좌우에 입시한 관원들이 질서정연하게 자리하고 있다. 자를 사용해 반듯한 선으로 그리는 전형적인 계화법(界畵法)으로 건축의 형태를 묘사하고, 인물도 세필(細筆)로 정성들여 표현했다. 또 희정당 외곽에 연운(煙雲)을 드리워 행사의 권위를 암시하는 동시에 상서로운 분위기를 조성하였다. 화면의 내용이 함께 실린 좌목뿐 아니라 『영조실록(英祖實錄)』의 해당 기사와도 일치하여 기록화 제작의 본래 취지에 부합한다.\n\n# 의의와 평가\n「갑인춘 친정도」는 1폭의 그림과 좌목만으로 소략하게 구성되었으나 작품의 제작 시기와 행사 내용, 참여 인사들의 성명까지 다양한 정보를 제공하는 기록화이다. 또 영조대 제작된 기록화 중 비교적 이른 시기의 작품이며, 18세기 전반 궁중기록화의 제작 관습과 화풍을 두루 엿볼 수 있는 자료로서 가치가 높다.",
        "image": "https://devin.aks.ac.kr/image/5af34e2e-3ec2-43c1-9eb9-9f8bc29eacd4?preset=orig"
    },
    {
        "title": "칠태부인경수연도 (七太夫人慶壽宴圖)",
        "content": "2013년 보물로 지정되었다. 비단 바탕에 채색. 세로 63.5㎝, 가로 688.3㎝. 부산박물관 소장.「칠태부인경수연도」는 경수연 장면, 경수연의 주인공인 일곱 명의 태부인과 그들의 아들 · 사위 · 손자 · 외손자의 명단을 적은 좌목[七太夫人會宴座次], 병조판서 민종도(閔宗道, 1633~?)가 왕에게 음식을 하사받은 이튿날 예궐하여 올린 감사의 글[侍從臣兵曹判書閔宗道等老母食物謝箋], 강세황(姜世晃, 1713~1791)이 1745년(영조 21) 쓴 서문[慶壽宴圖序] 등의 순서로 이루어진 횡권이다. 서문은 경수연 참석자 중 한 사람인 권해(權瑎, 1639~1704)가 지었는데, 후에 강세황이 권해의 후손 권조언(權朝彦)의 부탁을 받아 행사 후 54년만인 1745년 음력 7월에 그 서문을 쓴 것이다.\n\n태부인의 좌목은 정경부인 안동김씨(78세), 정부인 파평윤씨(80세), 정부인 신평이씨(71세), 정부인 해남윤씨(71세), 정부인 청주한씨(79세), 숙인 안동권씨(75세), 유인 문화류씨(72세) 등의 순서이며 이는 곧 외명부의 작첩 순으로 배치된 경수연 당일의 자리 배치를 의미한다.\n\n# 경수연의 설행 동기\n『숙종실록』에 의하면 1691년(숙종 17) 윤7월 3일 숙종은 대신 및 재신을 소견한 자리에서 왕을 가까이에서 모시는 시종신(侍從臣)의 모친으로서 70세 이상인 자에게 음식물을 내리라는 명령을 내렸다. 음식을 하사받은 이튿날 민종도 등 16명이 예궐하여 사은전문을 올렸으며, 모친을 모시고 경수연을 베풀어 왕의 은혜를 크게 알리고자 하였다. 이러한 사실을 알게 된 숙종은 선조와 인조 때의 옛 일, 즉 1603년과 1630년에 치러진 경수연의 예에 의거하여 장차 베풀어질 칠태부인의 경수연에도 음악과 물자를 내리라고 명령하였다. 따라서 이 칠태부인경수연은 양로의 은혜를 베푼 성은에 감격한 시종신들이 이에 보답하기 위해 모임을 갖고 노모에게 베푼 연회였으며 실질적으로는 사연(賜宴)의 형식으로 치러졌다. 권해의 서문에 의하면 이 경수연은 많은 손님들이 참석한 가운데 음력 8월에 삼청동의 한 관아에서 거행되었다.\n\n# 그림의 내용\n「칠태부인경수연도」는 참석자의 신분으로 구별된 세 군데의 연석을 나란히 묘사한 단순한 구도의 그림이다. 첫 번째 건물은 경수연의 중심이 되는 태부인과 여성의 자리가 마련된 공간이다. 주벽에 한 줄로 배치된 7명의 태부인의 자리, 동 · 서벽에 나누어 앉은 부인들 각 5명의 자리가 산수병풍을 배경으로 표현되어 있다. 태부인을 포함한 여성의 모습은 그려지지 않은 점이 특징이다. 헌수하는 술잔을 기녀에게 전해주는 시종신, 음악에 맞추어 춤을 추고 있는 시종신, 헌수 차례를 기다리며 이를 지켜보는 시종신 등 모두 15명이 그려져 있다.\n\n두 번째 건물에는 아들과 사위들이 회합한 장면이 그려졌다. 서문에 의거하면 주벽에 앉은 4명은 이날 경수연에 초대받은 대신, 육조의 판서, 학사대부 등이며 동 · 서벽에 각각 10명씩 나누어 앉은 사람들은 바로 태부인의 아들과 사위임을 알 수 있다. 마당에 차일이 설치된 세 번째의 연석은 손자들이 자리한 곳이다. 좌차 명단에 의하면 이날 참석한 태부인의 손자와 외손자는 모두 24명인데 화면에는 33명의 인물이 그려져 있다. 손자들 외에 초대받은 참석 손님들이 추가된 것이라 생각된다.\n\n# 제작시기와 의의\n애초에 「칠태부인경수연도」의 원작은 1691년 행사 후에 화공을 청하여 제작에 들어가 이듬해 1월경에 완성되었다. 이 「칠태부인경수연도」는 이때 제작된 원작이 아니라 강세황이 서문을 쓴 1745년 이전 어느 때인가 개모된 것이다. 후대의 모사본이지만 원작을 충실히 반영하여 17세기 말의 양식을 잘 보여주고 있다는 점에서 의미가 있다. 용마루 · 내림마루 등 건물 지붕의 가장자리를 진하게 표시하는 방식, 어깨가 좁고 세장한 인물 유형, 발끝이 살짝 나온 긴 옷자락, 목덜미까지 내려온 기녀들의 머리 꾸밈새, 색종이를 오려 붙인 듯한 평면적인 차일의 형태, 소나무의 묘법, 병풍의 수묵산수 화풍, 명암에 대한 무관심 등 17세기 말을 전후한 시기의 기록화 양식과 상통한다.\n\n또한 강세황의 젊은 시절 필적이 많이 남아 있지 않은 상황에서 강세황이 33세에 쓴 필적을 포함한 자료라는 점에서도 「칠태부인경수연도」는 가치가 있다.\n\n# 이본의 현황\n같은 내용의 그림으로 1992년 경기도 유형문화재(현, 유형문화유산)로 지정된 「여주군 경수연도」가 있다.",
        "image": "https://devin.aks.ac.kr/image/0638ff80-98c4-4d34-a32e-ae7b60766ffa?preset=orig"
    },
    {
        "title": "경수연도 (慶壽宴圖)",
        "content": "2013년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 종이 바탕에 채색. 세로 39㎝, 가로 56㎝. 서울역사박물관 소장. 1605년(선조 38) 나이 70세 이상 된 노모를 모시고 있는 재상들이 봉로계(奉老契)를 결성한 뒤 모친에게 올렸던 경수연을 그린 행사기록화이다. 행사 당시의 원작은 아니며 후대의 모사본이다.\n\n서울역사박물관 소장의 「경수연도」는 별도의 흰색 비단에 ‘경수연도(慶壽宴圖)’라고 쓴 제자가 붙은 남색 비단 표지를 가진 화첩이다. 경수연절목(慶壽宴節目), 그림, 대부인(大夫人) 10명 · 차부인(次夫人) 10명 · 계원(稧員) 13명 · 입시자제(入侍子弟) 8명, 집사자제(執事子弟) 19명의 좌목, 이경석(李景奭)의 백세채대부인경수연도서(百歲蔡大夫人慶壽宴圖序), 허목(許穆)의 경수연도서(慶壽宴圖序) 등으로 구성되어 있다. 이러한 구성은 같은 행사를 그린 의령남씨 가전화첩에 포함된 「선묘조제재경수연도(宣廟朝諸宰慶壽宴圖)」와 같다. 하나의 모본에서 출발하였지만 후대에 모사하는 과정에서 두 경수연도의 형식은 전혀 달라졌다.\n\n# 내용\n서울역사박물관 소장의 「경수연도」의 그림은 현재 3장면으로 이루어져 있다. 첫 번째 장면에는 1605년 당시 102세 된 채대부인(1504~1606)을 포함하여 10명의 대부인들과 차부인들이 자리한 연석의 모습이다. 계원, 즉 아들과 손자들은 차례로 절을 하고 술잔을 올린 뒤 두 명씩 짝지어 춤을 추며 노모들을 기쁘게 하였는데 화면에는 그러한 모습이 묘사되었다. 휘장으로 가려진 공간에는 악공들이 보인다.\n\n두 번째 장면에는 집사자제들 19명이 자리한 공간이 그려졌다. 각기 주칠의 둥근 상을 받고 그 앞에 열을 지어 앉아있고 두 명은 음악에 맞추어 춤을 추고 있다. 세 번째 장면은 화첩 한쪽 면만 남아 있는데 손님들이 타고 온 가마와 가마꾼들이 기다리는 건물 밖의 정경이다.\n\n이 「경수연도」는 마지막 장면이 절반밖에 남아있지 않은데, 통상적인 경수연도의 구성이나 행사의 맥락에서 볼 때에 계원들과 입시자제들이 모인 연회 장면이 결실된 상태이다. 즉 이 「경수연도」는 전체적으로 화첩의 완전한 구성과는 거리가 있으며 현전하는 3장면의 그림도 사방이 잘린 듯 이야기가 자연스럽게 연결되지 않은 점이 아쉽다.\n\n채색은 선명하게 남아 있으며 필선은 활달하고 유려하다. 각 공간에 설치된 병풍에는 전형적인 남종화풍의 수묵 산수화가 그려진 점이 주목된다. 배경 병풍에 묘사된 산수화풍은 이 「경수연도」의 제작시기를 18세기 이후로 내려잡게 하는 요인이 된다.",
        "image": "https://devin.aks.ac.kr/image/573ae1c2-5616-4948-9149-085d32d16b09?preset=orig"
    },
    {
        "title": "제주도 내왓당 무신도 (濟州道 川왓堂 巫神圖)",
        "content": "내왓당은 1882년(고종 19)에 헐려 현재 남아 있지 않다. 내왓당이 헐리자 당의 심방[무당의 제주 방언] 고임생(高壬生)이 그곳의 무신도 10폭을 삼도동에 있던 자신의 집에 가져다 모셨다. 그가 사망한 후 부인은 제주시 산지천(山地川) 가까이에 있던 남수각 근처 굴로 이사를 했는데, 이때 무신도와 무구도 함께 옮겨졌다. 1959년 제주대학교 교수이자 민속학자 현용준이 이곳을 발견하였고 1963년 고임생의 부인 사망 후 무신도를 제주대학교로 옮겼다. 이 무신도들은 1970년 제주대학교 박물관 전시를 통해 일반에 공개되었다.\n\n내왓당 무신도는 원래는 12폭이었을 것으로 추정되며 현재는 남신상 6폭과 여신상 4폭만 남아 있다. 종이에 빨강·노랑·초록 등 삼색 위주로 채색되었으며, 부분적으로 금박이 사용되었다. 1959년 발견 당시에는 그림이 송판에 붙어 있었으나 훼손이 심해 2000년 제주대학교 박물관에서 다시 배접하여 보관하고 있다. 발견 당시 10폭 모두 오른편 상단에 붉은색 한자로 신명(神名)이 적혀 있었으나 현재는 8폭에만 남아 있다.\n\n# 내용\n거친 자연환경을 가진 섬 제주도는 어느 지역보다 무속이 성행하여 독특한 무속신앙을 가지고 있었다. 강신 체험에 의해 영력을 가지던 중북부 지역의 무당과 달리 제주도 심방은 혈통에 의해 사제권이 세습되었다. 강신 영통이 없었기 때문에 자가의 신단은 없으며, 매개물인 무점구(巫占具)를 통해 신의 뜻을 물어 점을 쳤고, 신을 향한 일방적 가무로 굿을 행하였다. 강신무는 몸주신을 신단(神壇)에 모시기 때문에 무신을 상징하는 무신도가 필요하지만, 세습무는 그렇게 할 필요가 없었다. 세습무임에도 무신도를 신단에 모셨다는 점에서 제주의 무신도는 예외적이다.\n\n내왓당 무신도는 1466년(세조 12) 7월 27일조 『세조실록』에서 “천외당신(川外堂神, 내왓당신)의 화상(畫像)이 이미 불타 버렸다.”는 기록으로 처음 확인할 수 있다. 이 기록은 1465년(세조 11) 제주분대어사(濟州分臺御史) 강우문(姜遇文)이 제주안무사(濟州按撫使) 복승리(卜承利)가 노산군[단종]의 얼굴을 그려 놓고 요사스런 제사를 지낸다고 무고한 사건과 관련하여 나타난 것이지만, 15세기 당시 내왓당 무신도가 있었음을 알게 해주며 현재 내왓당 무신도의 연원을 짐작케 한다.\n\n내왓당 무신도는 「내왓당본풀이」를 통해서 12폭이 있었음을 알 수 있다. 본풀이에서 “서수문 밧 삼동물 ᄀᆞ의 좌정ᄒᆞ신 열두신위전 본초”라고 하여 이 당에는 12신위가 있다는 사실과 그 근본 내력을 설명하고 있다. 남아 있는 내왓당 무신도 10폭 중 6폭은 남신상으로, 제석위(帝釋位), 원망위(寃望位), 수령위(水靈位), 천자위(天子位), 감찰위(監察位), 상사위(相思位)이고, 여신 4폭은 본궁위(本宮位), 중전위(中殿位), 상군위(相君位), 홍아위(紅兒位)이다. 이외 「내왓당본풀이」에 기록된 ‘내외 불도 마누라’ 2폭은 불교 관련한 신상으로 추정되지만 1466년 강우문의 복승리 무고 사건 때 단종 내외의 화상으로 오인되어 불태워진 이후 10신위의 도상만 남게 되었다는 주장이 있다.\n\n「내왓당본풀이」에 의하면, 천자위는 대국천자의 아들로, 불효하여 바다로 내쫓겼다가 용왕의 딸과 결혼하고, 나중에 강남천자국의 변란을 제압한 후 제주시 내왓당에 좌정한 신이다. 상사대왕은 서천서역국에서 들어온 신으로, 큰 부인은 중전대부인[중전위]이고 작은 부인은 정절상군농[상군위]이다. 작은 부인은 일곱 아기를 임신한 몸으로 돼지고기가 먹고 싶어 돼지털 세 개를 뽑아 청동화로에 태우다가 남편으로부터 부정하다고 내쫓김을 당했다가 나중에 큰 부인과 함께 내왓당에 좌정되었다.\n\n내왓당 무신도의 회화적 특징은, 내륙의 무신도가 대체로 정적인 형상을 취하는 것과 달리 이 무신도의 주인공들은 동적이다. 바람에 휘날리는 옷자락과 목에 맨 머플러, 위압적인 큰 눈과 코, 그리고 치졸하게 묘사되었지만 율동감 넘치는 손가락과 몸 전체를 휘감는 수많은 선들은 이 무신도를 생동감 있게 만든다. 또 천자위 머리 뒤편의 꿈틀대는 뱀의 형상은 뱀을 신앙하는 제주의 풍토를 반영하고 있다.\n\n내왓당 무신도의 제작 연대에 대해 현용준은 1466년 이전에 그려진 것이라고 주장한 반면, 미술평론가 김유정은 1702년 제주 목사 이형상(1653~1733)의 무교 탄압 때 불탄 것을 1703년에 다시 그린 것이 현재의 무신도라고 주장하고 있다. 또 내왓당이 헐릴 무렵인 19세기에 제작되었을 것으로 추정하기도 한다.",
        "image": "https://devin.aks.ac.kr/image/498fbcf2-1da9-495b-9dc3-d7493f613b07?preset=orig"
    },
    {
        "title": "강산무진도 (江山無盡圖)",
        "content": "두루마리. 비단바탕에 수묵담채(水墨淡彩). 세로 44.1㎝, 가로 856㎝. 국립중앙박물관 소장. 그림의 첫부분과 끝부분에 김정희(金正喜)의 수장인(收藏印)이 찍혀 있어 원래 김정희의 소장품이었음을 알 수 있다.\n\n이 그림은 강산만리의 변화무쌍한 대자연과 이를 배경으로 전개되는 해운과 하역 등의 갖가지 생활상들을 소재로 한 것인데, 세련된 필법과 뛰어난 화면구성으로 미루어 보아 그의 후기작으로 생각된다.\n\n심사정(沈師正)의 「방이당촉잔도(仿李唐蜀棧圖)」의 영향과 남종·북종 각체의 화법을 혼합하여 발전시킨 이 그림에는 이인문화풍의 복합성과 더불어 당시 회화조류의 단면이 잘 드러나 있다.\n\n산은 부벽준(斧劈皴)·피마준(披麻皴)·미점(米點) 등으로 표면이 처리되었는데, 바윗결과 기암절벽은 청대(淸代) 초기의 안휘파(安徽派)와 심사정, 김홍도(金弘道)의 영향을 받아 각지고 침식된 모습으로 묘사되었다.\n\n그러나 다양하고 변화 있는 화면구성이라든가 와문(渦文) 형태의 바윗결, 그리고 몸이 뒤틀린 소나무의 모습 등에서는 그의 뛰어난 기량과 더불어 그만의 특색이 엿보인다. 그의 이러한 화풍은 조선 후기와 말기의 여러 화가들에게 많은 영향을 미쳤다.",
        "image": "https://devin.aks.ac.kr/image/d6f23d1d-f28c-4da5-9690-d0347c00f815?preset=orig"
    },
    {
        "title": "고산구곡도 (高山九曲圖)",
        "content": "고산구곡도는 이이가 정계에서 물러나 은거하였던 황해도 해주 고산면에 있는 석담구곡(石潭九曲)의 경치를 읊은「고산구곡가」를 그림으로 옮긴 것이다.\n\n이이가 1569년(선조 2) 교리직(校理職)을 그만두고 해주 야두촌(野頭村)으로 물러갔을 때 경향 각지에서 그의 학문과 덕행을 흠모하던 선비들이 모여들었다. 이듬해 이이는 문인들과 고산의 석담을 돌며 구곡의 이름을 짓고 이 곳에 정착하기로 결심하였다. 그리고 1575년(선조 8) 황해도 관찰사로 있다가 다시 석담으로 돌아와 주희(朱熹)가 만년에 은거하면서 경영한 무이정사(武夷精舍)와 무이구곡(武夷九曲)의 자연을 읊은 「무이도가(武夷櫂歌)」를 본떠 은병정사(隱屛精舍)를 세웠고, 1578년에는 「고산구곡가」를 지었다.\n\n매수가 “일곡(一曲)은 어드메오…”하는 식으로 시작되는 연작 시조인 「고산구곡가」는 「무이구곡가」와 마찬가지로 첫 구절을 통해 실경의 현장으로 인도하며, 이어서 특정 장소의 자연을 묘사하였다. 한글을 섞은 3·4조의 경쾌한 리듬으로 진행되는 이와 같은 노래는 이미 이황(李滉)이 주희를 흠모한 나머지 도산에 은거하면서 지은 「도산십이곡」에서도 나타난다. 「고산구곡가」의 내용은 도학가(道學歌) 또는 수도가(修道歌)이다. 하지만 종래의 팔경시(八景詩)에 비해 한정된 자연을 묘사하는 성격을 띤다.\n\n우리나라 구곡도는 주희의 은거처를 그린 중국의 무이구곡도가 전래되면서 그 영향을 받아 발생하였을 것으로 추정된다. 기년이 있는 가장 이른 작품으로 이성길(李成吉)의 「무이구곡도」(1592년, 국립중앙박물관)가 전하고 있다. 이황이 생전에 「무이구곡도」에 큰 관심을 보였고, 당시 중종도 ‘도산도(陶山圖)’를 그려 오도록 하였다는 기록이 있으나 이황은 도산에 구곡을 두지 않았다.\n\n고산구곡도는 이이가 별세한 뒤 문인들에 의하여 제작되었을 것으로 추정된다. 그와 관련되는 기록이 권섭(權燮)의 「옥소장계(玉所藏呇)」에 수록된 ‘고산구곡도설(高山九曲圖說)’에서 확인된다. 그 내용은 이이의 서현손(庶玄孫)인 이석(李석(禾+奭))이 그린 「고산구곡도」를 원만령(元萬齡)이 소장하고 있다가 김수증(金壽增)에게 주었다. 그리고 김수증으로부터 그 작품을 증여받은 송시열(宋時烈)은 김수증, 김수항(金壽恒), 권상하(權尙夏) 등 9명에게 「고산구곡가」의 차운시를 짓게 하여 그림과 함께 장정(裝幀)하였다고 한다.\n\n현존하는 「고산구곡도」는 병풍 형식으로 민간에 널리 유포되고 있으며 민화(民畵)로까지 발전되었다. 1781년(정조 5년) 정조의 명으로 그려진「고산구곡도」가 있다. 대표적인 작품으로는 고산구곡시화도 병풍(국보, 1987년 지정)이 있는데, 1803년(순조 3) 노론계의 사대부, 문인, 화가 등 총 21명이 발(跋)·제(題)·시(詩)·서(書)·화(畵)·평(評) 등을 맡아 제작한 것이다.\n\n# 의의와 평가\n「고산구곡도」는 계회도 등과 함께 우리나라 초기 실경산수화 발전의 예가 되며, 노론 성리학자들의 결속을 다지는 이념적인 그림이라는 점에서 높이 평가된다.",
        "image": "https://devin.aks.ac.kr/image/c3de7e48-d244-4ec5-b4ee-677701d8a030?preset=orig"
    },
    {
        "title": "고산구곡시화도 병풍 (高山九曲詩畵圖 屛風)",
        "content": "1987년 국보로 지정되었다. 김홍도(金弘道)를 비롯한 조선 후기의 여러 화가들이 비단 바탕에 수묵담채로 그린 12첩 병풍이다. 순조 때의 인물로 추정되는 현부행(玄溥行)의 발의로 이이(李珥)가 은거하였던 황해도 고산의 아홉 경치를 1803년 7월과 9월에 걸쳐 여러 화원 및 문인화가들이 그렸다. 그리고 문신들이 여기에 관한 시를 적은 것을 한데 모아 표구한 것이다.\n\n# 내용\n각 폭의 최상단에 유한지(兪漢芝)가 쓴 표제가 적혀 있다. 그 아래 상단부에는 이이의 「고산구곡가(高山九曲歌)」와 송시열(宋時烈)의 한역시(漢譯詩) 및 김수항(金壽恒)을 비롯한 서인계(西人系) 기호학파(畿湖學派) 제자들의 역화시(譯和詩)가 김조순(金祖淳) 등 안동김씨(安東金氏) 일문의 문신들에 의하여 적혀 있다. 화면의 중·하단에는 각각 고산구곡의 경관이 그려져 있고 매 폭의 여백에 김가순(金可淳)이 쓴 제시(題詩)가 있다.\n\n병풍의 제1폭과 마지막 제12폭은 최립(崔岦)의 고산석담기(高山石潭記)와 송시열의 6대손 송환기(宋煥箕)의 발문(跋文) 등으로 이루어졌다. 고산구곡은 제2폭의 「구곡담총도(九曲潭摠圖)」와 더불어 제3폭에서 11폭 사이에 나누어 그려져 있다.\n\n총도(摠圖)와 구곡의 각 그림은 김이혁(金履爀), 김홍도, 김득신(金得臣), 이인문(李寅文), 윤제홍(尹濟弘), 오순(吳珣), 이재로(李在魯), 문경집(文慶集), 김이승(金履承), 이의성(李義聲) 등 당대의 이름난 화원과 문인화가들이 그렸다.\n\n실경을 직접 사생한 것이 아니라 현부행이 지니고 있던 기존의 다른 고산구곡도를 참고해 그린 것이다. 각 그림마다 이이가 동자를 데리고 소요하는 장면이 포함되어 있다. 그리고 각 경관들은 위에서 내려다보는 시각인 조감법으로 조망되어 다루어졌다. 화풍은 조선 후기의 진경산수화풍(眞景山水畵風)과 남종화풍(南宗畵風)을 기반으로 하여 형성된 각 작가들의 특색과 기량이 매우 잘 나타나 있다.\n\n# 의의와 평가\n19세기 초반에 활약하였던 이름난 화원과 문인화가들의 개성과 역량을 비교하여 볼 수 있는 작품으로서 중요하다. 뿐만 아니라 조선 후기 실경산수화의 전개 양상과 더불어 이이와 송시열계 기호학파 학자들의 인적 계보와 성향을 추구하는 데도 좋은 자료가 된다.",
        "image": "https://devin.aks.ac.kr/image/c3de7e48-d244-4ec5-b4ee-677701d8a030?preset=orig"
    },
    {
        "title": "곡운구곡도 (谷雲九曲圖)",
        "content": "비단 바탕에 채색. 세로 37.5㎝, 가로 54㎝. 국립중앙박물관 소장. 이 그림은 1682년 무렵 김수증(金壽增)이 조세걸을 시켜 화천군 사내면 용담천 하류를 이루는 약 8㎞의 구불구불한 계곡을 그리게 한 실경산수화이다.\n\n구곡도(九曲圖)는 원래 중국 남송 때 주희(朱熹)가 푸젠성(福建省) 무이산(武夷山)에서 흐르는 숭계(崇溪) 상류에 무이정사(武夷精舍)를 짓고 이 숭계의 아홉 구비 경치 좋은 곳을 무이구곡(武夷九曲)이라 하고 그림을 그렸던 데서 유래한다.\n\n우리나라에서도 주자학이 보급되고 이에 대한 연구가 깊어지자 이황(李滉)·이이(李珥) 이후 성리학자들 사이에 정사와 구곡경영(九曲經營)이 널리 유행하였다(예: 이이의 石潭精舍·石潭九曲·高山九曲歌).\n\n김수증은 17세기 후반 노론계(老論系)의 성리학자로 1670년부터 지금의 강원도 화천군 사내면 영당동에 농수정사(籠水精舍)를 짓고 용담천 아홉 굽이에 각각 이름을 지어 곡운구곡(谷雲九曲: 傍花溪·靑玉峽·神女峽·白雲潭·鳴玉瀨·臥龍潭·明月溪·隆義淵·疊石臺)이라 하였다.\n\n그리고 평양 출신 화가 조세걸을 시켜 이 구곡을 일일이 찾아다니며 그리게 하였다. 이 그림들은 종래의 관념적인 산수화와는 달리, 실제 경치를 그리는 데서 오는 대상의 재현이 주가 되었다.\n\n산·바위·나무·집 등이 비교적 정확하게 묘사되었다. 화면에 ‘제1곡방화계(第一曲傍花溪)’ 등 실경의 명칭을 적고 또 위치·거리·방향·자연의 특징 등을 명기하였다.\n\n김수증은 주자의 「무이구곡도가(武夷九曲櫂歌)」의 운(韻)을 아들·조카·사위에게 나누어 주고, 각자 한 곡에 시 한 수씩을 짓게 하여 그림과 함께 시화첩(詩畫帖)을 만들었다. 이 화첩은 1797년 후손들에 의하여 모사(模寫)되어 전해 내려오고 있다.",
        "image": "https://devin.aks.ac.kr/image/2e2e3072-f718-4578-9c87-2ce8df8e3a93?preset=orig"
    },
    {
        "title": "정선 필 금강전도 (鄭敾 筆 金剛全圖)",
        "content": "1984년 국보로 지정되었다. 종이 바탕에 수묵담채로 그렸고, 화폭의 크기는 세로 130.7㎝, 가로 59㎝이다. 삼성미술관 리움에 소장되어 있다. 「금강전도(金剛全圖)」는 정선이 만 58세 때인 1734년(영조 10) 겨울 만폭동(萬瀑洞)을 중심으로 금강내산(金剛內山)의 전체 경관을 그린 것이다. 화면의 왼쪽 윗부분에 ‘금강전도(金剛全圖)’라는 제목과 ‘겸재(謙齋)’라는 그의 호가 적혀 있고 그 아래에 ‘겸재’라고 새긴 백문방인이 찍혀 있다. 정선은 산수화가 중국화의 모작에 그쳤던 시기에 스스로 국내 명승지를 찾아다니며 일일이 사생하여 진경산수화(眞景山水畵)를 많이 그림으로써 한국 산수화의 기원을 세운 선구자이다.\n\n# 내용\n「금강전도」는 원형(圓形) 구도로 윗부분에 비로봉(毗盧峰)이 우뚝 솟아 있다. 거기서 화면의 중심인 만폭동을 지나 아래쪽으로 내려오면 끝 부분에 장안사(長安寺)의 비홍교(飛虹橋)가 배치되어 있다. 표훈사(表訓寺)와 정양사(正陽寺) 등이 그려진 그림의 왼쪽 부분은 무성한 숲이 어우러진 부드러운 토산(土山)으로 묘사되어 맞은편의 예리한 암산들과 대조를 이루고 있다.\n\n화면의 오른쪽에는 금강산의 여러 바위봉우리들이 바위 꼭대기에서 ‘ㅅ’자로 붓 자국을 내면서 수직으로 다시 꺾이는, 이른바 수직 준법(垂直皴法)으로 표현되어 있다. 산의 둘레에는 엷은 청색을 문질러 발라 원형 구도의 둥근 형태를 강조하면서 하늘 높이 솟아오르는 듯한 공간감을 표현하였다. 이러한 구도는 중국을 중앙으로 하여 세계를 둥글게 표현한 「천하도(天下圖)」같은 옛 지도에서 영향을 받은 듯하다.\n\n그림의 전체적인 구상은 정철(鄭澈)의 「관동별곡(關東別曲)」에 나타나는 금강산 묘사와 관계가 있다고 생각된다. 정철은 그의 「관동별곡」에서 진헐대(眞歇臺)에 올라 내금강 여러 봉우리를 바라보며 “…부용(芙蓉)을 꽂았는 듯, 백옥(白玉)을 묶었는 듯…”이라고 읊었으니 내금강(內金剛)을 한 송이 연꽃이나 옥을 묶어 놓은 것 같다고 표현하였다. 금강산에 대한 이러한 형태 감각이 노래로 읊어져 널리 퍼지면서 정선과 같은 산수화가도 그러한 가사 내용을 조형화하는 데에 알게 모르게 영향을 받은 듯하다.\n\n화면의 오른쪽 윗부분에는 제화시(題畵詩)와 함께 “甲寅冬題(갑인동제)”라는 관기(款記)가 적혀 있다. 제화시를 번역하면 다음과 같다.\n\n“만이천봉 개골산, 누가 참 모습 그릴런가. 뭇 향기 동해 밖에 떠오르고, 쌓인 기운 세계에 서려 있네. 몇 송이 연꽃 해맑은 자태 드러내고, 솔과 잣나무 숲에 절간일랑 가려 있네. 비록 걸어서 이제 꼭 찾아간다 해도, 그려서 벽에 걸어 놓고 실컷 보느니만 못하겠네.”\n\n이 「금강전도」는 내금강산의 특징을 잘 묘사한 것은 물론 당시 사람들의 우주관과 불교의 정토사상(淨土思想)이 반영되어 있다. 즉, 옛날 중국의 회화이론가인 종병(宗炳)에서 비롯된, “젊어서 산천을 돌아보고, 늙어서 이들을 그려 벽에 걸어 놓고 그 속에 노닌다.”는 와유(臥游: 臥以游之의 준말로서 산수화를 보며 즐기는 일)라는 동양 산수화의 전통사상이 담겨 있는 듯하다.\n\n# 의의와 평가\n조선시대 금강산 그림의 걸작으로 꼽히는 이 그림은 내금강의 전경을 반조감도적(半鳥瞰圖的)인 시점과 원형 구도로써 압축하여 나타낸 것이라든지, 미점(米點)의 토산과 정선 특유의 수직준법으로 처리한 암산의 대조적인 표현과 포치는 그의 금강산 화풍의 전형과 완성을 보여주는 것이다. 이 같은 정선의 화풍은 후대의 금강산도에 커다란 영향을 미쳤다.",
        "image": "https://devin.aks.ac.kr/image/b714d29e-8377-4f71-b79e-0cf876da40c8?preset=orig"
    },
    {
        "title": "강세황필 도산서원도 (姜世晃筆 陶山書院圖)",
        "content": "1970년 보물로 지정되었다. 강세황이 40세 때인 1751년(영조 27) 10월에 도산서원의 실경을 그린 것으로, 평원산수화(平遠山水畵) 형식으로 그린 그림 부분과 그림의 왼쪽에 자필로 쓴 18행의 제발(題跋) 부분으로 되어 있다. 또 묵서(墨書)의 끝에는 1927년 가을에 최남선(崔南善)이 쓴 수장기(收藏記) 2행이 있다.\n\n제발의 내용은 이익(李瀷)이 병으로 누워 있으면서 자신에게 도산도를 그리도록 특별히 당부하였음과 이황(李滉)의 업적, 세상에 있는 도산도에 관한 간략한 논의, 자신의 소감과 현지답사 내용 등이 비교적 자세히 쓰여 있다.\n\n그림은 도산서원을 중심에 두고, 앞쪽에 흐르는 강물과 함께 탁영담(濯纓潭), 반타석(盤陀石) 등이 묘사되었고, 왼쪽의 곡류 위에는 분천서원(汾川書院), 애일당(愛日堂), 분강촌(汾江村) 등이 묘사되었다. 서원의 건물들은 크기와 방향을 실제와 부합되게 그리고, 당명(堂名)을 그 옆에 썼다.\n\n산석(山石)과 초수(草樹) 등은 원나라 때 황공망(黃公望)의 「부춘산거도(富春山居圖)」에서 볼 수 있는 피마준법(披麻皴法), 반두준법(礬頭皴法), 소미점(小米點) 등과 수지법(樹枝法)으로 그렸다. 전체적으로 온화하고 간명한 남종산수화적인 분위기를 풍긴다.",
        "image": "https://devin.aks.ac.kr/image/b818feaa-e918-409f-9639-b5679e72471b?preset=orig"
    },
    {
        "title": "매화서옥도 (梅花書屋圖)",
        "content": "족자 형식이고 종이 바탕에 수묵담채[^1]로 그렸다. 크기는 세로 106.1㎝, 가로 45.6㎝이며, [간송미술관](E0000539)에 소장되어 있다. 화면에 ‘조희룡인(趙熙龍印)’이라 새긴 백문방인(白文方印)과 ‘우봉(又峰)’이라 새긴 주문방인(朱文方印)이 각각 1과(顆)씩 날인되어 있다.\n\n# 내용\n[조희룡](E0052803)은 「매화서옥도(梅花書屋圖)」와 다량의 「매화도(梅花圖)」를 남기는 등 매화와 관련된 그림을 많이 그렸다. 그에게 있어서 매화는 특별한 의미를 지녔던 듯 『석우망년록(石友忘年錄)』을 보면, 자신이 매화를 좋아하여 매화 병풍을 그려 침소 주위에 두르고 거처의 편액을 ‘매화백영루(梅花百詠樓)’라 써서 걸었다고 한다. 또 『해외난묵(海外蘭墨)』을 보면, 귀양 기간에도 날마다 매화 두어 장을 그리며 울적한 마음을 달랬다고 한다.\n\n이 작품은 조희룡의 ‘매화벽(梅花癖)’을 반영하듯 온통 매화로 둘러싸인 서옥에 앉아 있는 선비의 모습을 효과적으로 표현하고 있다. 어두운 밤 백매(白梅) 가지 위에 매화 꽃송이가 눈발에 날리듯 난만하게 피어 있다. 그리고 자그마한 초옥엔 한 선비가 앉아 병에 꽂힌 일지매(一枝梅)를 응시하고 있다. 이와 같은 ‘매화서옥도’의 주제는 중국 송(宋)나라 사람으로 서호(西湖)의 고산(孤山)에 은거하면서 매화와 학을 키웠던 임포(林逋)의 고사에서 유래된 것으로 생각된다.\n\n화면의 우측 중간에는 다음과 같은 제발(題跋)[^2]이 있다.\n\n“좀 먹은 속에서 묵은 그림을 얻었다. 바로 스무 해 전에 그린 「매화서옥도」였다. 그저 장난스러운 손놀림이나, 제법 기이함이 있고 연기에 그을려 거의 백년은 된 것 같으니 매화 그림이 이런데 하물며 사람이랴! 펴보고 나니 죽었던 친구를 다시 보는 느낌을 받는 것 같구나! 단노(窠中得一故紙 乃廿載前 所作梅花書屋圖也 蓋遊戱之筆 而頗有奇氣 爲烟煤所昏 殆若百年物 畵梅如此 況人乎 披拂之餘 不覺三生石上之感 丹老)”라고 하였다.\n\n# 의의와 평가\n서예적인 필치로 산과 나무와 매화를 나부끼는 듯하게 자유롭게 그려서 사물의 형태에 연연해하지 않은 제작태도가 느껴진다. 이 작품은 조희룡이 지향한 삶을 보여 주는 동시에 능숙한 필치로 형사(形寫)[^3]를 초월한 심의(心意)의 표현이 활달하게 구사되어 있다. 조희룡의 원숙한 화풍을 보여 주는 대표작으로 꼽힌다.",
        "image": "https://devin.aks.ac.kr/image/94223430-e19d-4cad-b7ab-5dd04f6efcc0?preset=orig"
    },
    {
        "title": "몽유도원도 (夢遊桃源圖)",
        "content": "[안견](E0034491)이 1447년(세종 29)에 그린 산수화로 비단 바탕에 수묵담채[^1]로 그렸다. 크기는 세로 38.7㎝, 가로 106.5㎝이고, 일본의 덴리대학(天理大學) 중앙도서관에 소장되어 있다. 1447년 4월 20일 안견의 독실한 후원자였던 [안평대군(安平大君) 이용(李瑢)](E0035085)이 꿈 속에 도원(桃源)을 방문하고 그 내용을 안견에게 설명하여 그리게 한 것이다. 도잠(陶潛)의 「도화원기(桃花源記)」와 밀접한 관계를 지니고 있다. 안평대군이 쓴 발문(跋文)에 의하면, 안견이 이 걸작을 단 3일 만에 완성하였다고 하여 거장으로서의 면모를 짐작하게 한다.\n\n# 구성 및 형식\n「몽유도원도(夢遊桃源圖)」에는 안견의 그림뿐 아니라 안평대군의 제서(題書)와 발문, 그리고 1450년(세종 32) 정월에 쓴 시 한 수를 비롯해 20여 명의 당대 문사(文士)들과 1명의 고승(高僧)이 쓴 제찬을 포함해서 모두 23편의 찬문(讚文)이 곁들여져 있다.\n\n안평대군과 더불어 찬문을 남긴 인물은 [신숙주(申叔舟)](E0033134), [이개(李塏)](E0043502), [하연(河演)](E0060659), [송처관(宋處寬)](E0031084), [김담(金淡)](E0008897), [고득종(高得宗)](E0003396), [강석덕(姜碩德)](E0001214), [정인지(鄭麟趾)](E0050800), [박연(朴堧)](E0020921), [김종서(金宗瑞)](E0010494), 이적(李迹), [최항(崔恒)](E0057745), [박팽년(朴彭年)](E0021321), [윤자운(尹子雲)](E0042547), [이예(李芮)](E0045215), [이현로(李賢老)](E0046498), [서거정(徐居正)](E0027569), [성삼문(成三問)](E0029365), [김수온(金守溫)](E0009568), [만우(卍雨)](E0017677), 최수(崔脩) 등으로 모두 안평대군과 가깝게 지내던 사람들이다.\n\n안견의 그림과 이들의 시문(詩文)은 현재 두 개의 두루마리로 나누어져 표구되어 있다. 첫 번째 두루마리에 박연의 시문까지, 두 번째 두루마리에 김종서의 찬시부터 최수의 찬시까지 실려 있다. 그러나 이 같은 순서는 일본에서 다시 표구할 때 변형된 결과로 여겨진다. 일본에 널리 알려진 신숙주의 찬문이 맨 앞에 배치된 것도 그 때문인 것으로 판단된다. 본래는 고득종의 찬문이 제일 앞에 배치되어 있었다. 이들 시문은 각 인물의 친필로 쓴 것이어서 그 내용의 문학적 특징은 물론 서풍(書風)까지 파악할 수 있어 서예사적으로도 높은 가치를 지닌다. 즉 「몽유도원도」의 그림과 거기에 곁들여진 시와 글씨가 함께 어우러져 시서화(詩書畵) 삼절(三絶)의 경지를 구현하고 있다. 따라서 조선 초기 세종대 문화예술의 성과가 집대성된 기념비적인 작품이라 하겠다.\n\n# 내용\n이 그림은 회화 양식상 여러 가지 특색을 지니고 있다. 우선 이야기의 전개가 두루마리 그림의 통상적인 예와 달리 왼편 하단부로부터 오른편 상단부로 대각선을 따라 전개되고 있는 것이 특색이다. 그리고 왼편의 자연스러운 현실세계와 오른편에 배치된 환상적인 도원(桃園)의 세계가 뚜렷한 대조를 보이는 것도 두드러진 특징의 하나이다. 현실세계는 부드러운 토산(土山)으로 이루어져 있고, 도원의 세계는 기이한 형태의 암산(巖山)으로 형성되어 있어서 그 차이가 현저하다.\n\n무엇보다 큰 특색은 전체 경관이 몇 개로 따로따로 떨어져 있으면서 조화를 이루는 경군(景群)들로 짜여 있다는 점이다. 즉 여러 개의 산 무더기들이 합쳐져 하나의 통일된 전경(全景)을 형성하고 있는 것이다. 이러한 특색은 조선 초기 안견파(安堅派) 산수화와 그 영향을 받은 일본의 무로마치시대(室町時代) 산수화에서 자주 볼 수 있다.\n\n이 작품에서는 두 가지 두드러진 시각의 차이가 엿보인다. 즉 왼편의 현실세계는 정면에서 바라본 시점으로 그려져 있다. 그러나 오른편 대부분의 도원은 위에서 내려다 본 부감법(俯瞰法)을 적용하여 표현되었다. 이처럼 부감법을 사용함으로써 안견은 사방이 산으로 둘러싸여 있으면서도 공간이 넓은 도원의 경치를 성공적으로 표현한 것이다.\n\n산들은 왼편에서부터 오른편으로 점점 높아지는 경향을 띠고 있어서 서서히 웅장감이 느껴지도록 하였다. 이 밖에 사람이나 동물의 모습은 전혀 그려져 있지 않아 중국에서 그려진 도원도(桃源圖)와는 차이를 드러낸다.\n\n이상의 여러 가지 양식적인 특색은 바로 안견이 독자적인 화풍을 형성하였고, 그러한 특징들이 후대의 한국 산수화에 큰 영향을 미쳤음을 말해준다. 또한 붓을 잇대어 쓴 필법(筆法), 조광효과(照光效果)를 살린 표현, 그 밖의 세부에서 안견이 토대로 삼았던 북송대(北宋代) 이래의 이곽파 화풍(李郭派畵風)[^2], 특히 곽희 화풍(郭熙畵風)의 영향이 엿보인다.",
        "image": "https://devin.aks.ac.kr/image/f53506b9-6d95-424c-bd97-98b8a73eb098?preset=orig"
    },
    {
        "title": "무릉춘색도 (武陵春色圖)",
        "content": "1862년(철종 13)작. 족자. 종이 바탕에 담채. 세로 150.5㎝, 가로 45.6㎝. 간송미술관 소장. 이색적인 화풍을 구사하였던 조선 말기의 화가 김수철의 대표적인 산수화이다.\n\n화면 상부에 보면, “임술년 음력 8월, 보산학사를 위하여 북산(김수철)의 그림 한 폭에 제합니다. 자리에 두고 보십시오. 송료음생(壬戌中秋 題北山寫意一幅 爲寶山學士 淸座 松寮唫生)”이라는 묵서가 있다. 그래서 송료음생이라 자칭한 인물이 보산학사를 위하여 김수철의 그림에 제하였음을 알 수 있다. 따라서 이 작품은 1862년경에 제작되었다고 생각된다. 묵서 끝에 ‘彝中(이중)’의 주문방인(朱文方印)이 1과(顆) 날인되었다. 그러나 화제를 쓴 인물에 대해서는 아직 미상이다.\n\n화제 시를 보면, “복숭아나무 심은 곳마다 무릉도원의 봄인데, 어찌 반드시 구름 속으로 가 나루터를 묻는가. 그때 도원 속의 나그네를 서로 보니, 본분이 응당 농사에 힘쓰는 사람이로세(種桃隨處武陵春 那必雲中去問津 相見當年源裏客 多應本分力田人).”라고 하였다.\n\n무릉도원(武陵桃源)은 중국의 시인 도연명(陶淵明, 365∼427년)의 『도화원기(桃花源記)』에 나오는 이상향이다. 이 시에서는 무릉도원이 따로 있는 것이 아니라 복숭아나무 심은 곳은 어디나 낙원이라는 뜻을 읊고 있다. 화면 오른쪽 하부에 ‘北山(북산)’의 묵서와 ‘金秀哲印(김수철인)’의 백문방인(白文方印), ‘北山’의 주문방인이 각각 1과(顆)씩 날인되어 있다.\n\n이 작품은 초옥에 앉아 자연을 관조하는 인물의 모습을 그리고 있다. 독필(禿筆 : 끝이 거의 닳은 붓)을 써서 인물과 주변 산수를 요점적으로 생략하여 표현하고 있다. 푸른색의 담채(淡彩 : 엷은 채색)와 담묵(淡墨 : 진하지 않은 먹물)이 주조를 이루며 청신하고 세련된 감각을 전해 주고 있다. 그래서 조선 말기 화단에 보이는 근대적인 미의식을 대변하는 작품이라고 할 수 있다.",
        "image": "https://devin.aks.ac.kr/image/85f83bb7-3fd7-481f-9b4d-8b4872075691?preset=orig"
    },
    {
        "title": "무이구곡도 (武夷九曲圖)",
        "content": "「무이구곡도가」는 중국 푸젠성(福建省) 무이산(武夷山) 계곡의 아홉 구비[九曲] 경치를 읊은 것이다. 무이산은 푸젠성의 제일 명산으로 36개의 봉우리와 99개의 동굴이 있는 경치 좋은 곳이다. 약 8㎞의 계곡에 자리한 구곡은 각각 승진동(升眞洞), 옥녀봉(玉女峯), 선기암(仙機巖), 금계암(金鷄巖), 철적정(鐵笛亭), 선장봉(仙掌峯), 석당사(石唐寺), 고루암(鼓樓巖), 신촌시(新村市)이다.\n\n남송(南宋) 때 성리학의 대가 주희(朱熹)는 1183년무이구곡의 제5곡에 무이정사(武夷精舍)를 짓고 「무이정사잡영(武夷精舍雜詠)」을 썼고, 이듬해「무이구곡도가(武夷九曲圖歌)」를 썼다. 「무이구곡도가」는 첫 수를 제외하고는 무이구곡의 산과 물의 경치를 묘사하고 있다. 자연 묘사를 주로 하면서 도학(道學 : 주자학․성리학)을 공부하는 단계적 과정을 내용으로 하고 있다.\n\n# 내용\n주자성리학은 고려 말 우리나라에 들어왔으나 조선 중기에 와서야 이황(李滉)과 이이(李珥)에 의하여 주자(朱子)의 사상과 작품들이 완전히 소화, 흡수되었다. 이 「무이구곡도」는 조선조 성리학자 사이에 주자학(朱子學)을 보다 가깝게 접하게 하는 기능을 하였다.\n\n「무이구곡도」가 언제 어떤 형태로 우리나라에 전래되었는지는 자세히 알 수 없다. 현존하는 작품 가운데 가장 오래된 것은 1592년(선조 25)이성길(李成吉)이 그린 「무이구곡도」로서 국립중앙박물관에 소장되어 있다. 이 작품은 이황과 이이 당시의 「무이구곡도」의 양식을 보이고 있다. 그 이전에 중국에서 건너온 초기의 「무이구곡도」는 조형적인 면에서 대상 묘사가 더 사실적이었을 것으로 추측된다. 이성길의 「무이구곡도」를 실제 무이 계곡의 사진과 비교해 보면 상당히 비슷해서, 이 그림의 주제인 무이구곡을 아주 세밀히 그렸던 흔적이 보이기 때문이다. 뿐만 아니라 15세기 안견(安堅)의 「몽유도원도(夢遊桃源圖)」와도 회화 기법이 상당히 비슷하여 조선 전기 산수화의 양식을 연구하는 데 도움이 된다.\n\n이러한 「무이구곡도」는 이이가 지은 「고산구곡가」를 통해 중국적인 운(韻)을 따르는 시작법(詩作法)이나 묘사 대상인 자연에 대한 우리나라 시인·화가들의 태도를 바꾸어 놓았다. 그러한 경향에는 정철(鄭澈)의 「관동별곡(關東別曲)」과 같이 우리의 글을 한자와 섞어 쓰는 자연 묘사 시가(詩歌)도 영향을 미쳤다. 이이와 정철 때에 와서 우리나라 가사(歌詞) 문학에서 일어난 시대적 변화였다고 할 수 있다. 여기에 성리학의 자연에 대한 치밀한 묘사와 서술 태도가 시와 그림에 반영되도록 직접, 간접적으로 영향을 주었던 것이다.\n\n# 의의와 평가\n「무이구곡도」라는 실경산수화(實景山水畵)가 그려지게 된 동기는 주희의 「무이구곡도가」에 있다. 이것이 우리나라에 들어와 조선조 성리학의 특수한 발전과 함께 주희의 「무이구곡도가」나 「무이구곡도」를 단순히 답습하는 학파와 이를 우리 산천에 근거하여 변형, 발전시킨 다른 학파가 나와 우리 회화사 발전에 구체적으로 작용하였다. 오늘날에도 구곡도가나 구곡도를 그린 화첩(畵帖), 두루마리 또는 병풍 등이 항간에 유전되고 있다.",
        "image": "https://devin.aks.ac.kr/image/6629e93e-c80d-4f93-9272-3f35ed5a5627?preset=orig"
    },
    {
        "title": "밀양 12경도 (密陽 十二景圖)",
        "content": "장지에 옅은 채색. 세로 50㎝, 가로 35㎝. 1996년 경상남도 유형문화재(현, 유형문화유산)로 지정되었다.\n\n모두 12폭으로 각 폭의 제목은 다음과 같다. ① 앵록춘화(鶯麓春花) ② 용벽동황(龍壁冬篁) ③ 봉암고종(鳳庵孤鍾) ④ 조암모우(鳥巖暮雨) ⑤ 연대제월(淵臺霽月) ⑥ 사당취연(舍堂炊烟) ⑦ 남루화동(南樓畵棟) ⑧ 서성효각(西城曉角) ⑨ 이연어화(梨淵漁火) ⑩ 율림낙엽(栗林落葉) ⑪ 백석간양(白石看羊) ⑫ 청효목우(靑效牧牛).\n\n이 작품은 근재(謹齋)이경홍(李慶弘, 1540∼1598)이 와병 중 보행이 어려운 부친 금시당(今是堂)이광진(李光軫, 1513∼1566)을 위로하기 위하여 밀양의 12명소를 그린 것으로 전한다.\n\n지금은 병풍으로 꾸며졌고 각 폭 하단에는 만성(晩性)이용구(李龍九, 1812∼1868년)가 짓고 부산에서 활동한 서예가 동계(東溪) 박명찬(朴明讚)이 1995년(당시 83세)이 예서체로 쓴 제시가 함께 표구되어 있다.\n\n상단에는 산을 배경으로 하고 하단에는 밀양과 강병의 넓은 공간을 설정하는 구성을 취하였다. 각 그림 상단에는 ‘謹齋(근재)’의 주문방인이 찍혀 있다.\n\n그림마다 도장이 찍혀 있고 도장의 위치도 그림과 어울리지 않은 점으로 보아 후대에 찍은 것으로 보인다. 또한 화풍으로 보아도 16세기라기보다는 18세기에 제작된 것으로 보인다.\n\n피마준에 호초점을 찍은 사용한 점, 원산의 소나무 표현, 능수버들의 표현, 점경 인물 등에서 겸재(謙齋)정선(鄭敾)의 화풍을 엿볼 수 있다. 그러한 가운데 「청교목우」에 그려진 소의 표현을 보면 검은 점을 찍어 표현한 눈, 음영의 표현 등에서 17세기 양식이 남아 있는 것을 볼 수 있다. 이러한 점을 종합해 보면, 18세기 정선의 영향을 받은 화가가 그린 작품으로 추정된다.",
        "image": "https://devin.aks.ac.kr/image/530fa687-0b33-4f57-bffa-9a0cdfc2205a?preset=orig"
    },
    {
        "title": "사계산수도 (四季山水圖)",
        "content": "조선 후기의 화원(畵員) 김두량(金斗樑)이 1744년(영조 20), 그의 나이 49세 때 그의 아들로 역시 화원이었던 김덕하(金德夏)와 함께 그렸다. 비단 바탕에 수묵담채로 그렸고, 「춘하도리원호흥경도(春夏桃梨園豪興景圖)」는 세로 8.4㎝, 가로 202㎝ 이고, 「추동전원행렵승회도(秋冬田園行獵勝會圖)」는 세로 7.2㎝, 가로 182.9㎝로 크기가 약간 다르다. 국립중앙박물관에 소장되어 있다.\n\n# 내용\n「사계산수도」 외에 「사계풍속도(四季風俗圖)」 또는 「전가락사도권(田家樂事圖卷)」 등으로 불리기도 한다. 표제(表題)에 의해 김두량이 도본(圖本)을 그리고, 설채(設彩 : 색을 칠함)는 김덕하가 했음을 알 수 있다. 봄·여름 장면인 「춘하도리원호흥경도」는 오른쪽에서 왼쪽으로, 가을·겨울 장면인 「추동전원행렵승회도」는 왼쪽에서 오른쪽으로 전개되는 특이한 형식이며 2권의 두루마리 상태로 보관되어 있다.\n\n춘경(春景)은 이백(李白)의 시에 나오는 도리원(桃梨園)에서 열리는 연회로 가는 장면과 정원에서 풍류를 즐기는 모습이다. 하경(夏景)은 집안에서 바둑을 두거나 물가 나무 밑에서 쉬는 등 납량(納凉 : 여름철에 더위를 피하여 서늘한 기운을 즐김)하는 광경을 중심으로 그렸다. 추경(秋景)은 추수와 타작 장면을, 동경(冬景)은 겨울철 옥내 생활과 사냥하는 모습을 담고 있다. 각 장면은 두루마리의 순서대로 절반씩의 비중을 차지하는 8장면으로 구성되어 있다. 그리고 다양한 장면들이 좁고 긴 횡권(橫卷 : 두루마리) 속에 여백 없이 꽉 차게 배열되었다. 하지만 비좁거나 옹색한 느낌을 주지는 않는다.\n\n부드럽고 온화한 필묵법 및 담채, 산형(山形)과 짧은 피마준(披麻皴), 수지법(樹枝法) 등에서 명나라 오파(吳派) 화가들이 즐겨 구사한 요소가 보인다. 인물과 가옥 표현에서는 18세기 초엽에 수용되었을 것으로 추측되는 중국 화보(畵譜) 『개자원화전(芥子園畵傳)』의 영향이 엿보인다. 그리고 타작 장면과 벼를 까부는 장면에서는 『패문재경직도(佩文齋耕織圖)』의 영향도 확인된다.\n\n# 의의와 평가\n「사계산수도」는 오파 화풍의 요소를 비롯해 『개자원화전』과 『패문재경직도』의 수용 양상, 그리고 조선 후기 풍속화의 유행을 예시하는 선구적 일면을 지니고 있다는 점에서 중요한 의의를 갖고 있다. 김두량이 「사계산수도」와 같은 해에 그린 「월야산수도(月夜山水圖)」에서는 전통적 화풍을 추종하는 경향이 두드러졌다. 그러나 「사계산수도」의 화풍은 그것과 매우 다른 특징을 보여 김두량이 다양한 화풍을 구사할 수 있는 화원이었음을 말해준다. 김덕하는 이외에 다른 작품이 알려져 있지 않아서 그의 작품 경향을 파악하는 데 한계가 있다.",
        "image": "https://devin.aks.ac.kr/image/414106cc-cf37-44cd-a359-aec7c9f990aa?preset=orig"
    },
    {
        "title": "설송도 (雪松圖)",
        "content": "종이 바탕에 수묵으로 그렸고, 크기는 세로 117.2㎝, 가로 52.6㎝이며, 국립중앙박물관에 소장되어 있다.\n\n# 내용\n눈이 내린 겨울에 추위를 견디는 소나무의 모습은 어려운 상황에서도 절개를 지키는 선비의 꼿꼿한 기상을 상징한다. 이인상이 화면 가운데에 소나무를 대담하고 강렬하게 배치한 것은 이러한 상징성을 강조하기 위한 배려로 보인다. 곧은 소나무 위에는 타지법(拖枝法 : 90도로 꺾여 굴곡이 심한 나뭇가지)의 각이 진 나뭇가지가 춤을 추는 듯하고, 아래에는 각이 진 모양의 바위가 양쪽에서 호위하는 듯하다.\n\n구부러진 소나무는 뿌리를 드러낸 채 쓰러질듯이 양쪽으로 가지를 뻗고 있다. 곧은 소나무와 구부러진 소나무의 형세가 대조를 이루고 있는 것이다. 소나무나 바위를 그린 윤곽선을 보면, 자주 절(節)을 주어 끊어질 듯 이어지게 표현하였는데, 그 필세(筆勢)에 골기(骨氣)가 배어 있다. 소나무 껍질의 질감은 군데군데 희끗희끗한 잔설(殘雪)을 제외하고는 타원형의 붓질과 연한 먹을 우려냄으로써 독특하게 표현하였다. 이처럼 담묵(淡墨)으로 우려낸 기법은 배경에도 그대로 적용되어 눈이 내리는 잿빛 하늘을 표현하고 있다. 대담한 구성에 골기가 내재된 필법과 독특한 분위기를 창출한 묵법을 사용하여 소나무의 상징성을 강하게 부각시킨 작품이다.",
        "image": "https://devin.aks.ac.kr/image/8a6df68d-aa39-41f3-82ae-705418a53502?preset=orig"
    },
    {
        "title": "소상팔경도 (瀟湘八景圖)",
        "content": "소수와 상수는 [중국](E0053702) 후난성 동정호(洞庭湖)의 남쪽 영릉(零陵) 부근으로, [「소상팔경도(瀟湘八景圖)」](E0030119)는 중국에서 가장 아름다운 경관을 그린 것으로 간주되어 왔다. 중국에서는 북송(北宋)[^1]의 이성(李成)에 의해 처음으로 「소상팔경도」가 그려졌고, 송적(宋迪)도 이른 시기에 ‘소상팔경’을 그린 화가로 알려져 있다. 우리나라와 [일본](E0047193)에도 일찍부터 전해져 크게 유행하였다.\n\n우리 나라에서도 이미 [고려](E0003424)시대부터 그려졌다고 여겨진다. [조선](E0051904)시대에는 초기부터 말기까지 줄곧 유행하였다. 그리고 조선 후기의 [민화(民畵)](E0020370)에서도 종종 그려졌다. 이처럼 수백 년에 걸쳐 끊임없이 그려졌으며, 사대부 계층은 물론 서민 대중들 사이에서까지 유행하였다. 따라서 중국의 문화나 미술이 우리나라에 언제 어떻게 전해지고 어떠한 변모를 겪었는지를 파악하는 데 중요한 자료가 된다.\n\n「소상팔경도」는 이미 고려시대 [명종](E0018365) 연간(재위 1170∼1197)에 그려졌다. 명종은 문신들에게 소상팔경을 소재로 글을 짓게 하고, [이녕(李寧)](E0043924)의 아들 [이광필(李光弼)](E0043707)에게 그림으로 그리게 하였다. 그러나 이 작품은 현재 전해지지 않고 있다. 또한 [이인로(李仁老)](E0045598), [이규보(李奎報)](E0043772), [이제현(李齊賢)](E0045877) 등 여러 문인들이 소상팔경시를 남기고 있어 당시 인기있는 주제였음을 알 수 있다.\n\n조선시대 들어와 소상팔경도는 더욱 크게 유행하였다. [세종](E0029857)대 [안평대군(安平大君)](E0035085)이 화가를 시켜「소상팔경도」를 그리게 한 바 있고, 16세기에는 [안견](E0034491)파(安堅派) 화가들이 빈번하게 그렸다. 조선 중기에는 [이징(李澄)](E0046150), [김명국(金明國)](E0009105) 등이, 후기에는 [정선(鄭敾)](E0050379), [심사정(沈師正)](E0033798), [최북(崔北)](E0057340), [김득신(金得臣)](E0009036), [이재관(李在寬)](E0045724) 등의 작품이 현전하고 있다. 이 밖에 민화로 전하는 작품도 적지 않아 유행의 폭이 넓었음이 확인된다.\n\n# 내용\n「소상팔경도」의 여덟 장면은 대체로 화첩과 병풍에 그리는데, 그 순서는 일정하지 않다. 우리나라의 경우 대개 ① 산시청람(山市晴嵐), ② 연사모종(煙寺暮鐘) 또는 원사만종(遠寺晩鐘), ③ 원포귀범(遠浦歸帆), ④ 어촌석조(漁村夕照 또는 漁村落照), ⑤ 소상야우(瀟湘夜雨), ⑥ 동정추월(洞庭秋月), ⑦ 평사낙안(平沙落雁), ⑧ 강천모설(江天暮雪) 등으로 구성되었다.\n\n계절로 보면 봄 · 가을 · 겨울 장면이 주로 그려지고, 하루 중 아침이나 낮보다는 저녁이나 밤이 주로 표현되었다. 이는 시적(詩的)인 분위기와 운치를 중요시했던 때문으로 믿어진다. 이처럼 「소상팔경도」는 순수한 감상화의 대표적인 주제라 할 수 있다.",
        "image": "https://devin.aks.ac.kr/image/2387fec7-e0a7-4004-94a4-65920408a475?preset=orig"
    },
    {
        "title": "송하보월도 (松下步月圖)",
        "content": "족자. 15세기 말∼16세기 초 작. 비단바탕에 담채(淡彩). 세로 190.6㎝, 가로 82.3㎝. 국립중앙박물관 소장.\n\n달밤에 동자를 데리고 산책하는 고사(高士)의 모습을 담은 이 그림은 이상좌의 작품으로 전해지고 있으나, 그의 진작(眞作)이라는 근거는 없다.\n\n왼편의 한쪽 구석에 치우친 변각구도(邊角構圖), 심하게 구부러진 소나무의 형태, 근경을 중점적으로 다루고 원경을 시사적으로 나타낸 표현법, 인물묘사법 등은 이 그림이 중국 남송대 화원(畫院)의 마하파(馬夏派) 화풍을 따랐음을 말해준다.\n\n그러나 근경의 언덕 묘사에 마하파의 특징적인 준법(皴法)인 부벽준(斧劈皴)이 보이지 않는 점이 주목된다. 근경의 언덕에는 소나무·매화·대나무가 그려져 있어 세한삼우(歲寒三友)의 소재를 연상시킨다.\n\n바람에 날리는 솔잎과 덩굴, 고사의 옷자락이 서정적인 분위기를 높여준다. 이 작품은 조선 초기에 수용되었던 남송원체화풍(南宋院體畫風)의 일면을 보여주고 있어 주목된다.",
        "image": "https://devin.aks.ac.kr/image/40019ecd-1b31-41c4-8bfb-8131004efffc?preset=orig"
    },
    {
        "title": "영통동구도 (靈通洞口圖)",
        "content": "종이 바탕에 수묵 담채(水墨淡彩). 세로 32.8㎝, 가로 53.4㎝. 국립중앙박물관 소장(東垣寄贈品).\n\n이 그림은 강세황이 송도(松都 : 지금의 開城) 지방의 명승고적을 여행하면서 사경(寫景)한 『송도기행첩(松都紀行帖)』 중의 한 점이다. 『송도기행첩』은 강세황의 회화 작품 가운데서도 가장 개성이 뚜렷한 그림들로 꾸며져 있다.\n\n영통동은 개성 부근의 오관산(五冠山)에 소재한 명승이다. 선비 화가의 독자적인 풍경 포착과 참신한 격조를 함께 지닌 소략한 표현의 「영통동구도」는 영통동 입구에 거암들이 들어선 계곡을 그린 것이다. 우측 아래의 샛길에는 나귀 타고 탐승하는 자신과 뒤따르는 시동이 표현되어 있다.\n\n대담하게 처리한 바위와 산의 경물(景物) 표현, 화흥(畫興)을 잘 살려낸 단순한 화면 구성, 청색·녹색·갈색·황색의 맑은 담채와 수묵의 필법 등은 설익은 듯하면서도 명랑하고 신선한 감각을 풍긴다. 더욱이 당시의 회화 경향에서는 느낄 수 없는 이채로운 묘법(描法)을 보여 준다.\n\n특히, 바위의 선염법(渲染法)은 원근 개념을 부여한 미점(米點)의 산악 표현과 대조적으로 담채와 담먹을 묽게 혼용하여 입체감을 나타내었다. 이것은 전통적인 기법을 탈피한 혁신적인 화풍이다. 또한 『송도기행첩』의 다른 작품에서와 마찬가지로 원근법의 확실한 응용과 더불어서 서구적인 조형 해석(造形解析)도 찾아볼 수 있다.\n\n그림의 좌측 윗부분에 쓴 기행문은 다음과 같다. “영통동 입구에 난립한 바위들은 어찌나 큰지 집채만하여 그 바위에는 푸른 이끼들이 끼어 있는데 눈을 깜짝 놀라게 한다. 전해 오기로는 못의 밑바닥에서 용이 나왔다고 하지만 믿을 만한 것은 못 된다. 이 넓은 장관은 정말 보기 드문 풍경이다(靈通洞口 亂石壯偉 大如屋子 蒼蘇覆之 乍見駭眠 俗傳龍起於湫底 未必信然 然環偉之觀 亦所稀有).”",
        "image": "https://devin.aks.ac.kr/image/8e92b907-1183-4443-b5e6-7d40f05c66b6?preset=orig"
    },
    {
        "title": "김정희 필 세한도 (金正喜 筆 歲寒圖)",
        "content": "1974년 국보로 지정되었다. 세로 23㎝, 가로 69.2㎝. 종이 바탕에 수묵. \n\n지위와 권력을 박탈당하고 제주도 유배지에서 귀양살이하고 있었던 [김정희](E0010428)가 사제간의 의리를 잊지 않고 두 번씩이나 북경(北京)으로부터 귀한 책들을 구해다 준 제자인 역관(譯官) [이상적(李尙迪)](E0044610)에게 1844년(헌종 10)에 답례로 그려준 것이다. \n\n김정희는 이 그림에서 이상적(李尙迪)의 인품을 날씨가 추워진 뒤에 제일 늦게 낙엽 지는 소나무와 잣나무의 지조에 비유하여 표현하였다.\n\n이러한 내용을 담은 발문(跋文)이 작가 자신의 글씨로 적혀 그림 끝에 붙어 있고, 그 뒤를 이어 이듬해 이 그림을 가지고 북경에 가서 장악진(章岳鎭), 조진조(趙振祚) 등 그곳의 명사 16명에게 보이고 받은 찬시들이 길게 곁들여 있다. \n\n그리고 뒷날 이 그림을 소장하였던 김준학(金準學)의 찬(贊)과 [오세창(吳世昌)](E0038354) · [이시영(李始榮)](E0044990)의 배관기 등이 함께 붙어서 긴 두루마리를 이루고 있다.\n\n화면에는 오른쪽에 ‘歲寒圖(세한도)’라는 화제(畵題)[^1]와 ‘우선은 이에 감상하라. -완당(藕船是賞 阮堂)’이라는 관지(款識)[^2]를 쓰고 ‘正喜(정희)’와 ‘阮堂(완당)’이라는 도인(圖印)을 찍어 놓았다. \n\n그림 자체는 단색조의 수묵, 그리고 마른 붓질과 필획의 감각만으로 이루어졌다. 끝으로 긴 화면에는 집 한 채와 그 좌우로 지조의 상징인 소나무와 잣나무가 두 그루씩 대칭을 이루며 지극히 간략하게 묘사되어 있을 뿐 나머지는 텅 빈 여백으로 남아 있다.\n\n# 의의와 평가\n이와 같이 극도로 생략되고 절제된 요소들은 모두 문인화의 특징들로 직업화가의 인위적인 기술과 허식적인 기교주의에 반발하는 작가의 의도적인 노력의 결과이다. \n\n그리고 작가의 농축된 내면 세계에서 표출된 필선과 먹빛의 담백하면서도 고담한 분위기는 문기(文氣)를 비롯하여 문인화가 지향하던 사의(寫意)의 세계와 서화일치(書畵一致)의 극치를 보여 준다.\n\n조선 말기를 풍미하였던 김정희의 문인화 이념의 집약된 경지와 함께 조선시대 문인화의 가장 대표적인 작품으로 알려져 있다.",
        "image": "https://devin.aks.ac.kr/image/0a825092-617a-438e-9dfd-43e9c3a68868?preset=orig"
    },
    {
        "title": "이금산수도 (泥金山水圖)",
        "content": "검은 물감으로 염색한 비단 바탕에 금물. 세로 87.8㎝, 가로 61.2㎝. 국립중앙박물관 소장. 웅장한 자연의 이상적인 경관과 그 속에서 풍류를 향유하고 있는 문인학자들의 모습을 소재로 그렸다.\n\n경물(景物)들이 오른편으로 치우쳐 있는 편파구도와 근(近)·중(中)·원경(遠景)으로 분리된 3단구도를 비롯하여 운두준법(雲頭皴法)의 산형과 세형침수(細形針樹 : 가느다란 형태의 나무표현), 해조묘(蟹爪描)의 세부묘사법과 근경의 양태 등에 16세기 전반경 안견파(安堅派) 화풍의 전통이 강하게 반영되어 있다.\n\n전반적으로 당시 화단의 조류에 비하여 보수적인 화풍으로 다루어져 있으나 매우 정교한 필치와 뛰어난 기교 등이 조선시대 이금산수화의 가장 높은 수준을 보여준다.",
        "image": "https://devin.aks.ac.kr/image/c4d871c4-bef8-4f94-be9d-9a5c3504f8c3?preset=orig"
    },
    {
        "title": "인왕산도 (仁王山圖)",
        "content": "종이 바탕에 수묵담채(水墨淡彩)[^1]. 세로 36.6㎝, 가로 53.7㎝. 개인 소장. [정선(鄭敾)](E0050379)의 화풍을 따른 이 작품은 [강희언](E0001555)의 『산수 · 인물풍속화첩』에서 분리된 것이다. 그 화첩의 강희언 자서에 “삼청동 정선의 옆집에 살았는데 정선에게 그림을 배웠다.”고 쓰여 있었다 한다.\n\n그림의 오른편 상단에는 ‘늦은 봄 도화동에 올라 [인왕산](E0046977)을 바라보다(暮春登桃花洞望仁旺山)’라는 화제(畫題)가 있다. 이 그림은 화제처럼 [자하문(紫霞門)](E0055516) 근처인 도화동에서 보고 느낀 인왕산의 인상과 감동을 사생한 것이다. [정선의 「인왕제색도(仁王霽色圖)」](E0046984)와 달리 북쪽에서 포착한 인왕산의 전경을 담은 것이다.\n\n전체적으로 정선의 [필법](E0069620)을 참조하였다. 하지만 인왕산의 특징적인 암벽보다 미점(米點)[^2]으로 처리한 산 계곡의 주름을 강조하였다. 그리고 사실주의적인 사생미(寫生美)가 돋보인다. 계곡의 복숭아꽃이 만발한 마을과 산의 위용, 산의 전경과 바위 등 경물(景物)의 처리는 정확한 원근 개념을 바탕으로 하였다. 하늘의 대담하고 신선한 담청색(淡靑色) 선염은 현대적 감흥마저 일으키게 한다.\n\n이 「인왕산도」는 [조선](E0051904) 후기 정선의 영향을 받은 정선일파의 [실경산수화](E0033641) 중에서도 대표작으로 손꼽힌다. 이 작품의 좌측 상단에는 “실경[^4]을 베낄 때는 항상 지도처럼 될까 봐 염려하는데 이 그림은 십분 핍진감[^3]이 넘치며, 또한 화가의 제법을 잃지 않았다(寫眞景者 每患似乎地圖 而此幅旣得十分逼眞 且不失畫家諸法).”라는 [강세황(姜世晃)](E0001236)의 화평(畫評)이 적혀 있다.",
        "image": "https://devin.aks.ac.kr/image/80471b1f-4d1f-4365-97c7-00b7dab61e32?preset=orig"
    },
    {
        "title": "적벽도 (赤壁圖)",
        "content": "비단 바탕에 수묵담채로 그렸고, 크기는 세로 161.3㎝, 가로 102.3㎝이다.\n\n북송의 소식(蘇軾)이 후베이성(湖北省) 후앙강현(黃岡縣)의 성 밖에 위치한 명승지인 적벽을 선유(船遊)하고 지은 「적벽부(赤壁賦)」를 그림으로 표현한 것이다. 소식은 적벽을 임술년(壬戌年, 1082년) 음력 7월 16일과 3개월 뒤인 음력 10월 보름에 두 차례 선유하고 부(賦)를 지었다. 처음에 지은 것을 「적벽부」 또는 「전적벽부」라 하고, 두 번째의 것을 「후적벽부」라 한다. 소식의 적벽 선유를 주제로 한 적벽도는 중국과 우리나라에서 종종 그려졌다. 대체로 「후적벽부」보다는 좀 더 낭만적인 분위기가 짙었던 「전적벽부」를 그림으로 표현했던 것 같다.\n\n# 내용\n적벽도는 중국에서는 물론 우리나라에서도 고려시대부터 조선시대에 걸쳐 널리 퍼져 있던 소식의 문학과 예술에 대한 높은 평가를 반영한 것으로 믿어진다. 또한 그의 낭만적인 시 세계를 나타낸 것으로도 볼 수 있다.\n\n「전적벽부」에 의하면 1082년 7월 16일(음력) 소식은 손님들과 배를 타고 적벽 밑에서 놀았다. 이 때 청풍이 솔솔 불고 물은 잔잔하여 술을 마시면서 명월지시(明月之詩)를 읊었다고 한다. 손님 중에는 퉁소를 부는 사람이 있는가 하면 뱃머리에 기대어 화답하는 사람도 있었으며, 술잔이 낭자하게 흩어질 정도로 통음하였다고 한다.\n\n가을 경치를 배경으로 동파모(東坡帽)를 쓴 소식과 생황을 불거나 퉁소를 든 채 뱃전에 기대 앉아 있는 손님들이 술상을 앞에 놓고 낭만적인 분위기에 젖어 있는 모습, 그리고 술을 콸콸 따르는 동자 등이 국립중앙박물관 소장의 이 「적벽도」에 잘 묘사되어 있다. 「전적벽부」의 내용과 합치됨을 알 수 있다.\n\n이 「적벽도(赤壁圖)」는 안견이 그린 것으로 전해지고 있으나 확실하지 않다. 산수의 화풍이 안견의 진작인 「몽유도원도(夢遊桃源圖)」나 그의 전칭작인 「사시팔경도(四時八景圖)」 등과 현저하게 다르다. 뿐만 아니라 산수화보다는 인물화에 보다 뛰어난 솜씨가 엿보여 산수화에 뛰어났던 안견과는 차이가 있다. 아마도 인물과 산수를 잘 그리면서도 산수화보다는 인물화에 더욱 뛰어났던 어떤 다른 화가의 작품일 것으로 믿어진다.\n\n납작한 산들이 겹치듯 뒤로 물러나면서 높아지고 있다. 그런데 반복적인 표현에 직업화가적인 취향이 강하게 배어 있다. 인물들은 기와 표정이 살아 있으며, 옷주름이 변화 있는 선들로 개성 있게 묘사되어 있어 뛰어난 인물 묘사의 솜씨가 잘 드러나 있다. 편파 구도(偏頗構圖)와 확대된 공간 표현에는 어느 정도 안견파의 전통이 엿보이지만, 산 표현이나 수지법(樹枝法) 등에서 명대 절파화풍(浙派畵風)의 영향이 감지되어 주목된다.",
        "image": "https://devin.aks.ac.kr/image/1e02c0ca-e7ce-4525-9b03-c3f871e13221?preset=orig"
    },
    {
        "title": "정선 필 육상묘도 (鄭敾 筆 毓祥廟圖)",
        "content": "1986년 보물로 지정되었다. 비단 바탕에 수묵 담채(水墨淡彩). 세로 146.5㎝, 가로 63㎝. 18세기의 진경산수화풍(眞景山水畵風)을 창시한 [정선](E0050379)이 1739년(영조 15)에 서울 궁정동에 있는 육상묘와 그 뒤에 있는 백악산(白岳山)을 그린 것으로, 기록화의 성격을 지니고 있다.\n\n# 내용\n육상묘는 본래 숙종의 후궁이자 영조의 사친인 숙빈 최씨(淑賓崔氏, 1670 ~ 1718)의 신주를 봉사하기 위하여 1725년(영조 6년)에 세워졌다. 처음에는 숙빈묘(淑嬪廟)라 지칭되었으나 1744년에 육상묘로 개칭되었다. 그리고 다시 1753년에 육상궁이라고 불리었다. 육상묘는 후대에 이웃의 다른 묘들과 함께 [칠궁(七宮)](E0058456)이라고 불려진다.\n\n이 「육상묘도」는 정선이 만 63세 때인 1739년[기미(己未)] 중춘(中春)에 그린 사실이 그림의 왼편 위쪽에 쓰여진 관기(款記)에 의하여 확인된다. 초가의 육상묘의 모습을 북악산을 배경으로 하여 보여 주는 일종의 기록화이면서 준법(皴法) · 수지법(樹枝法) · 옥우법(屋宇法) 등에서 전형적인 남종화법을 보여 주고 있다. 이를 통해 정선이 60대에 이르러서도 여전히 남종화풍으로 그림을 그렸음을 보여준다.\n\n그림의 상단에는 육상묘의 영건에 관여하였던 [조문명(趙文命)](E0051756)을 위시한 18명의 관원들의 부묘도감좌목(祔廟都監座目)이 적혀 있다. 그 하단에는 산수를 배경으로 한 육상묘의 모습이 그려져 있다.\n\n상단에 전서체(篆書體)로 쓴 제목(題目), 중단에 산수를 배경으로 한 행사 장면의 그림, 상단에 참석자의 명단을 적은 3단의 좌목으로 이루어진 그림 형식은 조선 초기 이래의 계회축(契會軸) 형식을 참고한 것이다. 좌목을 하단이 아닌 그림의 윗부분에 적은 것이 이례적이다.\n\n근경에는 낮은 언덕들과 종류가 다른 나무들이 좌우에 적절히 배치되어 있다. 그 뒤편 중경에는 울타리로 둘러싸인 초가의 육상묘가 후경의 주산을 배경으로 서 있다.\n\n# 의의와 평가\n나무 · 집 · 산의 표현에는 남종화풍의 영향이 뚜렷하면서도 동시에 정선의 개성적인 화풍도 분명하게 드러난다. 그가 남종화풍을 토대로 거장으로 대성하였음을 말해 준다.",
        "image": "https://devin.aks.ac.kr/image/fd8f6110-da93-4519-b8ef-079eab6e74fc?preset=orig"
    },
    {
        "title": "통천문암도 (通川門岩圖)",
        "content": "종이 바탕에 수묵. 세로 131.8㎝, 가로 53.8㎝. 호암미술관 소장. 강원도 통천군 해안에 있는 문암(門巖)이라는 바위의 그림이다.\n\n조선시대에는 강원도 통천군에 조진역(朝珍驛)이 있어, 거기서 몇 리 더 북상하면 바위가 바닷가에 마주 서 있어 사람들이 그 사이로 내왕하기 때문에 문암이라 하였다. 이런 그의 문암도들은 간송미술관(澗松美術館)과 평양박물관 등에 몇 점이 더 있는데, 이 그림은 이들을 토대로 해서 재구성한 작품이다.\n\n그림은 세로로 긴 화폭을 상하로 나누어 아랫부분에 두 바위를 세워 그리되 왼쪽 육지에 치우치게 하였다. 그림 오른편과 화폭 중간까지는 완만한 평행곡선으로 넘실대는 바닷물을 묘사하였는데, 이는 아래의 굵고 강한 바위 형태의 수직선과 강한 대조를 이룬다.\n\n엷은 먹으로 바위의 바탕을 칠한 다음, 진한 먹을 찍어 세운 붓으로 모난 부리를 표현하였다. 바위에는 구부정한 작은 소나무들이 정선 특유의 간략한 붓놀림으로 처리되고, 바위문 사이에 한 나그네가 종자(從者)를 데리고 서서 주위 경치에 넋을 잃고 있다.\n\n그 앞에는 나귀를 탄 선비가 마부와 종자에 이끌려 문암을 향하고 있다. 넘실대는 커다란 파도 위, 그림 상단에는 한두 가닥 구름이 바람에 밀려 하늘을 난다.\n\n그림의 윗부분 왼편 귀퉁이에 ‘通川門岩(통천문암)’, 그리고 ‘謙齋(겸재)’라는 글씨와 ‘元伯(원백)’이라는 그의 자(字)를 새긴 도장이 찍혀 있다. 이 그림은 대체로 상·하·좌·우의 대비법(對比法), 그리고 실(實)한 것과 허(虛)한 것의 조화를 잘 살린 작품이다.",
        "image": "https://devin.aks.ac.kr/image/c64d4d9f-2822-42bc-849f-479fe2c93c1b?preset=orig"
    },
    {
        "title": "화개현구장도 (花開縣舊莊圖)",
        "content": "1990년 보물로 지정되었다. 비단 바탕에 담채. 세로 89㎝, 가로 56㎝. 국립중앙박물관 소장. 정여창(鄭汝昌)의 구장(舊莊)을 이징이 1643년(인조 21)에 그린 것이다.\n\n# 내용\n그림의 상단에는 ‘花開縣舊莊圖(화개현구장도)’라는 전서체(篆書體)의 표제가 적혀 있다. 중단에는 구장이 있던 화개현(花開縣)의 산수가 그려져 있다.\n\n하단에는 정여창의 악양시(岳陽詩) 1수, 유호인(柳好仁)의 악양정시서(岳陽亭詩序)와 시, 이 작품의 제작 배경을 밝힌 신익성(申翊聖)의 후지(後識), 조식(曺植)의 ‘유두류산록(遊頭流山錄)’과 정구(鄭逑)의 ‘유가야산록(遊伽倻山錄)’ 중에서 정여창의 구거유적(舊居遺跡)에 관한 기사의 발췌 등이 신익성의 글씨로 적혀 있다. 이처럼 이 작품은 일종의 기록화 성격을 띠고 있으면서 계회도(契會圖)의 형식을 따르고 있다.\n\n이 그림은 이징에게 요청하여 그린 것이다. 이징이 직접 현지에 가서 실사하고 그린 것이 아니라 기록들을 참고하여 제작한 것임을 하단에 적힌 신익성의 발문을 통하여 확인할 수 있다. 따라서 이 작품은 그 기록화적인 성격에도 불구하고 실경산수화(實景山水畵)라고 보기는 어렵다.\n\n그러나 이징이 만 62세 때인 1643년에 제작한 것이 신익성의 발문에 의하여 확실하게 밝혀졌다. 이로써 연기(年記)를 철저하게 결여하고 있는 조선 중기의 대표적 화가였던 이징의 화풍 연구에 중요한 자료이다. 더 나아가서는 조선시대의 유교 문화의 양상을 고찰하는 데 많은 참고가 된다.\n\n이징의 원숙한 산수화 솜씨가 잘 드러나 있는 이 작품은 전반적으로 격조가 높고 안견파(安堅派) 화풍의 17세기적 양상을 잘 보여 준다. 오른쪽 종반부(縱半部)에 무게가 치우쳐 있으면서 근경(近景)·중경(中景)·후경(後景)이 갖추어진 이른바 편파3단구도(偏頗三段構圖)를 이루고 있다. 좌우로 확산된 공간의 표현이 두드러져 조선 초기 이래의 안견파 산수화의 전통이 역연하다. 그러나 산과 바위의 표현에는 흑백의 대조가 엿보이는 등 절파적(浙派的) 요소도 가미되어 있음을 알 수 있다.\n\n이처럼 이 작품은 이징과 조선 중기의 산수화 및 유교 문화의 고찰에 대단히 중요한 자료이다.",
        "image": "https://devin.aks.ac.kr/image/c4e203a0-1e88-4ab5-b632-89b5efb8a716?preset=orig"
    },
    {
        "title": "김윤겸 필 영남기행 화첩 (金允謙 筆 嶺南紀行 畵帖)",
        "content": "2017년 보물로 지정되었다. 이 화첩은 18세기에 겸재 정선(鄭敾)과 더불어 우리나라 진경산수화를 개척한 진재 김윤겸이 영남지역의 명승지를 유람하고 그린 1책 14점의 화첩이다. 김윤겸은 1770년 소촌도(召村道, 지금의 경상남도 진주지역) 찰방(察訪)에 임명되어 진주를 중심으로 소촌도 관할 인근인 합천, 거창, 함양, 산청 일원의 경승지를 둘러보고, 도임이나 퇴임길에 지나쳤을 것으로 미루어지는 부산지방의 명승지를 그려 남겼는데, 이를 화첩으로 제책한 것이다.\n\n# 내용\n작품들은 종이 바탕에 옅은 채색을 하였으며 규격은 세로 27.3~31.1㎝, 가로 21.1~47.6㎝로, 각 폭이 일정치는 않다. 화첩의 작품 순서는 몰운대(沒雲臺), 영가대(永嘉臺), 홍류동(紅流衕), 해인사(海印寺), 태종대(太宗臺), 송대(松臺), 가섭암(迦葉菴), 가섭동폭(迦葉衕瀑), 월연(月淵), 순암(蓴巖), 사담(蛇潭), 환아정(換鵝亭), 하룡유담(下龍游潭), 극락암(極樂菴)의 순이다. 이 화첩은 모두 실경을 그린 것으로 각 지역의 명칭이 향우측 또는 좌중단에 기재되어 있다. 14점 중 8점은 ‘眞宰(진재)’라는 주문방인(朱文方印)의 관지가 있으며 나머지는 관지가 없다.\n\n# 특징\n이 작품은 정선화풍이 유행하던 시대에 그려졌기 때문에 이른바 ‘백악사단’의 진경문화사상에 영향을 받았을 것이나 사의적(寫意的) 진경산수라기보다는 사실적 진경산수에 가깝다. 시화일치(詩畵一致)의 사상보다는 실경을 바로 해석하여 재현하는 것을 목적으로 하였기에 지명 외엔 어떠한 화제시도 없다.\n\n# 의의와 평가\n이 화첩은 한 작가의 여러 작품이 하나로 모여 있고, 영남지역의 옛 실경을 확인할 수 있는 역사적 자료로서, 한국회화사 연구에 많은 도움이 되고 있다.",
        "image": "https://devin.aks.ac.kr/image/9be38b72-cb2d-438b-899a-9a99e5e9589e?preset=orig"
    },
    {
        "title": "일월반도도 팔첩병 (日月蟠桃圖 八疊屛)",
        "content": "조선시대 궁중에서는 장수를 기원하는 염원을 담은 장생도의 제작이 활발하였다. 영원한 생명력을 가진 자연물이나 오래 사는 생물인 해, 달, 산, 물, 구름, 소나무, 대나무, 영지, 사슴, 학, 거북이, 복숭아나무 등이 장생도에서 즐겨 사용되는 소재이다. 그중에서 열 가지 정도의 소재로 구성된 십장생도(十長生圖)가 가장 잘 알려져 있지만 그 외에도 한두 가지 소재를 부각시킨 장생도도 널리 그려졌다. 사슴이 위주로 구성된 군록장생도(群鹿長生圖)나 백록도(百鹿圖), 학이 위주가 된 군학장생도(群鶴長生圖)나 백학도(百鶴圖), 그리고 복숭아나무를 중심으로 한 천도장생도(天桃長生圖), 해악반도도(海嶽蟠桃圖), 일월반도도(日月蟠桃圖) 등이 있다. 반도는 신화 속에 나오는 신선들이 먹는 복숭아로 3000년에 한 번씩 열매를 맺으며 이 복숭아를 먹으면 불로장생한다는 기록에 근거하여 장생물로 인식되었다.\n\n# 내용과 특징\n오른편의 4첩에는 해, 산(바위), 파도(물), 복숭아나무, 왼편의 4첩에는 달, 산(바위), 파도(물), 복숭아나무가 채색으로 그려진 한 쌍의 병풍이다. 각 소재는 2첩의 병풍을 펼쳐놓았을 때 완전히 대칭을 이루도록 구성되어 있다. 원경에는 해(혹은 달)와 산이 마치 안개 속에 떠 있는 듯 작게 배치되고, 근경에는 파도가 넘실대는 바다의 바위에서 커다란 복숭아나무가 대각선 방향으로 자라고 있다. ‘일월반도도’라는 제목이 말해주듯이 근경의 대부분을 차지하고 있는 복숭아나무가 가장 중심이 되는 구도이다. 각 소재는 서로 독립적으로 배치되어 있어서 유기적인 관계나 사실적인 감각이 부족해 보인다. 이러한 구성은 각 소재의 상징성을 부각하고 시각적 강렬함을 고조시키기 위한 디자인으로 의도된 것인 듯하다. 대부분의 궁중 장식 병풍이 그러하듯이 오방색(五方色)을 사용하여 진채(眞彩)하였으며 산수는 청록산수양식이다. 4첩 혹은 6첩의 병풍 한 쌍이 좌우대칭이 되도록 세트를 이루는 구성은 일본미술의 영향을 받아 19세기 말 이후에 나타나는 형식이다.",
        "image": "https://devin.aks.ac.kr/image/6cbd37ef-6b72-4afc-9048-acb6390d9abe?preset=orig"
    },
    {
        "title": "무수동도 (無愁洞圖)",
        "content": "「무수동도(無愁洞圖)」는 7폭으로 이루어진 실경 산수화(實景山水畵) 작품으로, 종이 바탕에 수묵담채로 그렸다. 그림의 크기는 각 폭의 세로가 121.5㎝, 가로가 48.3㎝이며, 최근에 후손 권감(權堪)이 쓴 제발(題跋)을 추가해 8폭으로 개장한 병풍의 전체 크기는 세로 183.0㎝, 가로 490.0㎝이다. 후손 권태원의 소장품이며, 2010년 4월 12일에 대전광역시 유형문화재(현, 유형문화유산)로 지정되었다.\n\n# 내용\n「무수동도」의 제작 배경과 내용은 주문자인 유회당(有懷堂)권이진(權以鎭, 1668∼1734)의 4대손 권감(1760∼1823)이 그린 「제무수동도(題無愁洞圖)」를 통해 알 수 있다. 그 내용에 의하면, 1729년(영조 5) 호조판서 권이진이 떠나온 고향을 그리며 화공에게 종가(宗家)와 선영(先塋)이 자리하고 있는 무수동(현재 대전광역시 중구 무수동)의 여러 경관을 8폭으로 그리게 했다고 한다. 그러나 그림은 현재 7폭만 남아 있는 상태이고, 원래의 배열 순서도 알 수 없다.\n\n병풍의 현재 상태에 의거하여 각 폭의 내용을 살펴보면, 제1폭에는 유회당의 건물과 주변 풍광이 꽤 사실적으로 재현되어 있다. 제2폭은 보문산(普文山) 중턱에 자리한 보문사(普文寺) 일대를 그린 것으로 추정되는데, 화면의 대부분이 산 아래 펼쳐진 논밭으로 채워졌다. 제3폭은 ‘유회당 종택도(有懷堂宗宅圖)’로서 화면의 하부에 현존하는 가묘(家廟)를 포치하였고, 오른편에 계단식 전답을 비중 있게 그려 넣었다. 제4폭은 장수공가(長水公家)의 모습이라고 하는 동리와 주변 풍경을 담았고, 제5폭은 산에서 흘러나온 물이 암벽을 지나 구불구불 이어지는 경관으로 채워져 있는데, 무수동 입구의 유등천(柳等川)과 옥녀봉(玉女峰) 일대 풍경으로 추정된다. 제6폭에는 초옥(草屋)과 버드나무 아래 동자, 그리고 뒤편에 사각형으로 구획된 전답이 펼쳐지는데, 버드내 혹은 유천(柳川)으로 불리는 지역의 모습으로 보인다. 마지막 제7폭은 산 아래 넓게 펼쳐진 하천에 배를 띄우고 선유(船遊)하는 인물이 그려진 산수인물도(山水人物圖) 형식이다.\n\n이와 같은 「무수동도」의 내용은 주문자인 권이진의 요청에 따라 정해졌을 것으로 짐작된다. 따라서 산수경관의 풍치 그 자체보다는 권씨 집안의 세거지인 무수동 일대의 종택과 사당, 소유 전답 등을 핵심 제재로 삼아 비중 있게 처리한 것으로 볼 수 있다. 화가에 대한 정보가 없고 보존 상태가 불량하여 세부 필치를 파악하는 데 한계가 있으나, 산과 언덕에 가해진 피마준(披麻皴), 송림을 비롯한 수목 표현, 건물 묘사법 등에서 조선 후기의 산수 화법이 확인된다.\n\n# 의의와 평가\n「무수동도」는 조선 중기부터 활발히 제작된 양반 사대부들의 향촌 세거지와 별서(別墅)를 재현한 실경 산수화의 일종이다. 작품의 주문자와 제작 경위, 제작 시기를 알 수 있을 뿐 아니라 화폭의 규모와 수량이 적지 않고 화면의 내용도 다채로워 회화사 연구에 유용한 자료이다. 특히 대전의 무수동 일대의 경관을 담은 유일한 실경 산수화로 알려져 있어 그 의미가 더욱 크다.",
        "image": "https://devin.aks.ac.kr/image/ca10e354-151e-43b8-86ad-6e34ddf50a05?preset=orig"
    },
    {
        "title": "백악춘효도 (白嶽春曉圖)",
        "content": "2012년 등록문화재(현, 국가등록유산)로 지정되었다. 작품 제목은 ‘백악의 봄 새벽’이라는 의미이며, 일제강점기라는 식민지 상황에서 자주 독립에의 염원을 상징적으로 포함하고 있다. 원래 여름본은 이왕가(李王家) 요청에 의해 제작된 것으로 덕수궁미술관(창덕궁박물관의 후신)에 소장되었다가 [국립중앙박물관](E0006249)으로 이관되었다. 가을본 역시 총독부박물관에 있다가 국립중앙박물관에 현전하고 있다. [경복궁](E0002434)의 정문인 [광화문](E0002439)을 중심으로 주변 실경을 그린 여름본과 가을본은 달라진 계절과 경물의 위치가 약간 바뀐 것을 제외하고는 구도는 물론 표현기법까지 거의 유사하다.\n\n여름본은 근경의 좌우에 우거진 녹음(綠陰) 사이로 해태상이 보이고, 중경에는 경복궁과 백악(白岳)이라 불리는 [북악산(北岳山)](E0024687)이 위치하고 있다. 근경 및 중경에 보이는 구름과 굳게 닫힌 광화문은 새벽이라는 시간적 배경을 암시해준다. 반면 가을본의 경우 오른쪽 해태상이 나무와 안개에 가려져 보이지 않고, 경복궁과 북악산을 가까운 시점에서 약간 크게 그려내고 있다. 이러한 차이는 경복궁을 바라본 화가의 위치가 오른쪽으로 약간 이동하면서 시점이 변화된 것으로 보인다. 또한 후경의 북악산은 능선과 골짜기의 윤곽선을 따라 짧은 필선을 반복적으로 가하는 전통기법으로 표현하였는데, 동일한 양상을 같은 해에 그린 [「영광풍경도」](E0074188)(삼성미술관 리움)에서도 확인할 수 있다. 결국 [안중식](E0035032)은 시대의 변화에 발맞추어 실경을 그리기도 하였지만, 전통시대의 관념산수 표현에서 완전히 자유롭지 못하였음을 의미한다. 이는 작품 속의 경복궁과 1915년 9월 3일자 『매일신보(每日申報)』에 시정(施政) 5주년 [조선물산공진회(朝鮮物産共進會)](E0052019) 장소를 안내하며 실린 경복궁의 실제 모습이 상당히 달랐던 것에서도 짐작할 수 있다.\n\n이처럼 안중식이 경복궁을 그리면서 일본에 의해 훼손된 모습이 아니라 조선이 강건했던 시기의 궁궐로 표현한 것은 독립이라는 정치적 메시지를 전달하려 한 의도로 보인다. 또한 비록 관념적인 전통화법이 혼재하지만, 조선 왕실의 정궁(正宮)인 경복궁을 사생하여 근대적 화법으로 그려낸 것은 새로운 조형의식을 보여주는 것으로 회화사적으로 중요한 의미를 지닌다. 전통화풍을 계승한 마지막 화가인 안중식이 근대적 미감의 구현에 있어서도 선도적인 역할을 하였다는 중요한 사실을 뒷받침해준다.",
        "image": "https://devin.aks.ac.kr/image/38ef92c2-0da4-4f9b-9263-de877b20ddd0?preset=orig"
    },
    {
        "title": "영광풍경도 (靈光風景圖)",
        "content": "근대적 전업화가로 변신한 안중식이 조희경(曺喜璟)과 조희양(曺喜陽) 형제의 요청으로 체화정(棣花亭)에서 바라 본 영광 마을을 10폭 병풍에 그린 대작(大作)이다. 전라남도 부호인 조씨 형제가 안중식을 고향으로 초빙하여 교유했던 시기에 그려 받은 작품들 가운데 하나이며, 제작 배경이나 제목은 화면의 상단에 적혀 있는 제기(題記)를 통해 알 수 있다. 근경에 마을 지붕만을 크게 그린 독특한 표현은 화가가 정자에서 직접 조망하고 있는 듯한 현장감을 효과적으로 전달해준다. 중경의 오른쪽으로 펼쳐진 넓은 전답과 그 뒤의 다른 마을이나 향교, 왼쪽에 위치한 성벽으로 둘러싸인 관아 역시 주요한 실경을 그려낸 것이다.\n\n반면 후경의 마을을 감싸듯 펼쳐진 토산은 청 초 전통화파인 사왕(四王 : 왕시민(王時敏), 왕감(王鑑), 왕휘(王翬), 왕원기(王原祁))이 사용한 전통기법으로 표현되어 영광의 실경 이미지를 크게 반감시키고 있다. 동시에 화면의 모든 경물을 세필로 조심스럽게 그려내면서 마치 시간이 정지된 것 같은 인상을 준다. 비록 화면 중앙에 키가 큰 나무 아래로 나귀를 타고 마을로 들어서는 선비와 나무꾼 등을 비롯해 오른쪽 들판에서 밭을 갈고 있는 농부와 소, 성문을 빠져 나오는 일행 등 곳곳에 점경 인물들을 표현하였지만 마을 전체에 생동감을 불러일으키기에는 다소 역부족이다. 이러한 현상은 전통화법에 익숙한 안중식이 원근법으로 포착한 영광의 실경을 사실적으로 그려내는 근대적 화법으로의 전환이 쉽지 않았음을 반증해준다. 왜냐하면 같은 해에 그린 또 다른 실경화인 「백악춘효도(白岳春曉圖)」 2점(국립중앙박물관)에서도 동일한 양상이 보이고, 조씨 형제의 부탁으로 영광에서 그린 「선산누각도(僊山樓閣圖)」(개인)에는 그의 개성적 전통화법이 잘 드러나 있기 때문이다.\n\n이밖에 조희경은 1918년에 결성된 서화협회의 명예회원이기도 하여 안중식의 후원자로 긴밀한 관계를 지속하였던 것으로 보인다. 전통화단을 계승한 마지막 화가인 안중식이 후원자의 요청에 따라 실경을 그리는 근대적 화법도 적극 구사하였음을 알려주는 기념비적 작례로서 회화사적으로 중요한 의미를 지닌다.",
        "image": "https://devin.aks.ac.kr/image/8777f5f2-4f1b-44b1-a92c-0ea0b27248f8?preset=orig"
    },
    {
        "title": "금강전도십이곡병 (金剛全圖十二曲屛)",
        "content": "2004년 부산광역시 유형문화재(현, 유형문화유산)로 지정되었다. 종이 바탕에 채색, 크기는 각 폭 세로 131.5㎝, 가로 28. 2㎝. 동아대학교 석당박물관 소장. 금강산 전체를 조망한 전도식(全圖式) 12폭 병풍으로, 비로봉(毘盧峯)에서 현등봉(懸燈峯)에 이르는 금강외산과 해금강지역을 그렸다.\n\n각 폭의 그림은 서로 연결되어 있고 금강산 봉우리들이 화면 위에서 아래까지 전체를 빽빽하게 채우고 있다. 그림의 구성은 크게 상 · 중 · 하 3단으로 나눌 수 있다. 하단에는 파도가 넘실대는 동해의 모습이 그려졌고 좌측 끝에 해금강의 칠성봉(七星峯)으로 보이는 암봉 7개가 솟아 있다.\n\n화면 중간 부분에는 만경대, 불정대 등 외금강의 높고 푸른 봉우리와 전망대가 솟아있고 그 사이 사이에 발연폭, 유점사, 구룡연, 삼일호 등 폭포와 호수, 사찰과 암자들이 자리잡고 있다. 그 위로 금강산의 최고봉인 비로봉을 비롯해 월출봉(月出峯), 망고대(望高臺), 혈망봉(穴望峯) 등이 병풍처럼 둘러 있다. 그림 곳곳에 붉은 글씨로 지명이 적혀 있는데 그 중 확인 가능한 것은 다음과 같다(한자는 그림에 표기된 대로 병기하였다).\n\n제1, 2폭: 비로봉(毗盧峯), 비로암(毘盧菴), 구룡연(九龍淵), 도솔(兜率)\n\n제3, 4폭: 구정봉(九井峯), 일출봉(日出峯), 운서굴(雲栖窟), 백전(栢巓), 남암(南菴), 효양곶(孝養串), 발연폭(鉢淵瀑)\n\n제5, 6폭: 월출봉(月出峯), 금수대(錦綉臺), 혈망봉(穴望峯), 은선암(隱仙菴), 불정대 (佛頂臺), 불정암(佛頂菴), 박달곶(朴達串), 안심(安心)\n\n제7, 8폭: 망고대(望高臺), 낙안봉(落鴈峯), 상원(上院), 공운암(工云菴),\n\n불사의(弗似義), 흥성(興聖), 조계(曺溪), 유점사(楡岾寺), 산영루(山暎樓)\n\n제9, 10폭: 미륵봉(彌勒峯), 양진굴(養眞窟), 만경대(萬景臺), 진견성(眞見性),\n\n상내원(上內院), 구연동(九淵洞), 명적(明寂), 사선정(四仙亭),\n\n삼일포(三日浦)\n\n제11, 12폭: 현등봉(懸燈峯), 백마봉(白馬峯), 시왕봉(十王峯), 현등암(懸燈菴)\n\n화면 중간 부분은 채색을 가한 청록산수로 이루어져 있으나, 상, 하단의 파도와 암봉들은 백색 안료를 엷게 칠하여 청록의 봉우리들과 뚜렷한 대조를 이룬다. 전체적으로 필선의 굵기가 일정하고 산과 바위의 형태가 도식화되었지만 황색과 녹색 위주의 채색이 매우 세련되고 아름답다. 바위에는 밝은 석록(石綠)의 태점을 찍어 장식적인 효과를 부가시켰다.\n\n# 의의와 평가\n18세기 중반 이후 금강산도 병풍이 유행하였으나 이렇듯 채색을 가한 예는 매우 드물다. 더욱이 내금강 위주의 전도 형식에서 벗어나 외금강 지역을 상세히 다루고 있다는 점에서 매우 주목된다. 일각에서는 이 병풍과 별도로 옥류동, 신계사, 만물초 등 외금강의 우반부를 그린 또 다른 12폭 병풍이 존재했을 것으로 추정하고 있다.\n\n제작 시기는 19세기 말에서 20세기 초까지 내려 보기도 하지만 정확하지 않다. 황색과 녹색 위주의 채색 기법에 다소 고식(古式)적인 면이 간취되며 불정암(佛頂菴), 불사의(弗似義), 백전암(栢巓菴) 등 19세기 중반에는 폐사된 암자들도 상당수 그려져 있다. 병풍의 규모, 일정한 필선과 도식화된 형태, 세련된 채색 기법 등으로 미루어 도화서 화원이 그린 궁중 · 사대부가의 장식용 병풍이었음은 확실하다.",
        "image": "https://devin.aks.ac.kr/image/971f76e2-9768-4aac-aa81-ebefea6a0daf?preset=orig"
    },
    {
        "title": "기성도병 (箕城圖屛)",
        "content": "2003년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 종이 바탕에 채색. 세로 155.9㎝, 가로 419.9㎝. 서울역사박물관 소장. 조선시대 평안도 감영 소재지인 평양부성(平壤府城) 내외의 풍경과 평안감사 행렬을 연폭의 8첩병풍에 담았다. ‘기성(箕城)’이라는 지명은 평양이 고대 기자조선(箕子朝鮮)의 수도라는 인식에서 붙여진 명칭이다. 「기성도병(箕城圖屛)」과 같은 화면 구성은 평안감사 윤두수(尹斗壽)가 1590년(선조 23)에 간행한 『평양지(平壤志)』에 실린 판화 「평양관부도(平壤官府圖)」에서 유래한다. 18세기 이후 진경산수화와 회화식 지도가 발달하면서 대형 화면에 평양성의 전경(全景)을 파노라마처럼 펼쳐 보이는 기성도가 등장하였고 이후 행렬이나 민속놀이 장면이 추가되기도 했다.\n\n# 내용\n「기성도병」은 8폭이 연결되는 가로로 긴 화면에 평양부성과 대동강(大同江) 일대, 그리고 인근의 산악 풍경까지 광활한 영역을 부감시(俯瞰視: 그림의 시점을 높은 곳에서 아래로 내려다보는 것)로 조망해 담았다. 또한 주요 경물 옆에 단정한 해서로 명칭을 부기하였다. 제1~2폭의 영명사(永明寺)가 자리한 북성(北城)과 그 너머 북쪽 연봉에 이어 제3~5폭에는 내성(內城), 즉 평양성의 중추가 되는 시가지가 포치되었다. 제6폭에 중성(中城)이, 제7~8폭에 기자정전(箕子井田)의 유허(遺墟)로 전해지던 외성(外城) 구역이 그려졌다. 견고한 석축에 감싸인 내성은 종횡으로 가로지르는 대로에 의해 질서정연하게 구획되었고, 선화당(宣化堂)과 대동관(大同館) 등 주요 관서와 누정, 민가가 밀집되어 있다. 1776년(영조 52) 평안감사 서명응(徐命膺)이 처음 건립한 오순정(五詢亭) 건물이 확인되고, 1804년(순조 4) 3월에 일어난 대화재 때 소실되었다가 1890년에 재건된 애련당(愛蓮堂)은 빈 터만 남아 있다. 따라서 1804~1890년 사이의 평양의 모습을 재현한 것으로 볼 수 있다. 하단에는 대동강과 십리장림(十里長林)이 늘어섰고, 강 가운데 양각도(羊角島)와 능라도(綾羅島)가 있다. 화면 하부의 대동강으로부터 점차 상부 연봉과 원산(遠山)으로 전개되는 원근의 공간감이 느껴진다.\n\n전체적으로 수묵과 채색을 적절히 안배함으로써 평양성의 위용과 특색을 효과적으로 형상화하였다. 완만한 굴곡으로 이어지는 산과 구릉 표현에 거친 피마준(披麻皴)과 함께 녹색을 주조로 한 청색과 갈색 진채를 사용했다. 성곽이나 누대, 전각 등은 계화법(界畵法: 건물, 배, 수레 등을 자와 같은 도구를 사용하여 정밀하게 그리는 기법)으로 간결하게 묘사했다. 각종 수목은 먹과 담채로 단순화시켜 묘사했는데, 꽃이 핀 나무들이 섞여 있어 화사한 분위기를 풍긴다. 강물에는 청색 담채를 풀어 황포돛배와 조화시키고 배 주변에는 수파(水波)를 그려 넣었다. 강 위 행렬의 주관자로 생각되는 평안감사는 제2폭의 정자선(亭子船) 안에서 기생들과 호위병들에 둘러싸여 있다. 신분과 직급에 따라 복색을 달리한 관원과 병사들이 정연한 대오를 형성하며 대동문(大同門) 쪽으로 나아가고 있다. 전체 규모에 비해 행렬 부분이 과장되어 있고, 개별 인물의 신체는 작달막하다. 행렬도가 첨가된 점이나 청록채색법, 인물 묘사법 등 전반적으로 19세기 기성도의 특징을 지니고 있다.\n\n# 의의와 평가\n대형 병풍 화면에 평양성 안팎의 경관을 재현한 기성도병은 국내외에 수십 점이 전하고 있다. 18세기 이후 수려한 경관과 재화가 풍부한 평양에 대한 관심이 증폭되면서 다양한 형식으로 평양도가 제작되었음을 보여준다. 특히 19세기 이후에는 이「기성도병」과 같이 평안감사의 행사 장면이 추가된 기성도병의 제작이 증가하였다. 비록 제작 시기와 작자를 정확히 알 수 없지만, 짜임새 있는 구도와 안정된 필묵법이 적용되었고, 제작 당시 평양에 대한 풍부한 정보를 제공하는 시각 자료라는 점에서 가치가 높다.",
        "image": "https://devin.aks.ac.kr/image/99d3b256-60df-4a6a-b119-c1b5b17ea191?preset=orig"
    },
    {
        "title": "고사관수도 (高士觀水圖)",
        "content": "종이 바탕에 수묵. 세로 23.4㎝, 가로 15.7㎝. 국립중앙박물관 소장. 그림의 왼편 가장자리 상단부에 ‘仁齋(인재)’라는 강희안의 호를 새긴 백문방인(白文方印)이 찍혀 있다.\n\n이 그림은 덩굴과 깎아지른 듯한 절벽을 배경에 두고 바위에 기대어 엎드린 자세로 물을 바라보고 있는 선비의 유유자적한 모습을 담고 있다. 이 그림은 중국 북송대(北宋代) 회화의 영향을 토대로 발전된 안견파(安堅派) 화풍이 크게 풍미하고 있던 당시로서는 색다른 경향의 화풍을 보이고 있다 하겠다.\n\n산수의 조그마한 한 부분을 배경으로 한 인물 중심의 구성이라든가 근경 위주의 대담한 변각 구도(邊角構圖)와 공간감의 결여 등은 조선 중기에 유행하였던 절파계(浙派系) 소경산수인물(小景山水人物) 화풍의 선구적인 요소로 간주된다.\n\n흑백 대비가 심한 묵법과 자유분방하게 가해진 준찰(皴擦), 날카롭고 간결하게 처리된 옷주름 선과 헝클어진 모습의 덩굴 등도 원대(元代)의 선종수묵화풍(禪宗水墨畫風)과 더불어 절파 양식의 경향과 상통되고 있다.\n\n그러나 이 그림은 활달하면서도 세련미 넘치는 필치와 더불어 짙은 문기(文氣)를 풍기고 있다. 그래서 화원(畫員)이나 직업 화가를 중심으로 전개되었던 중국 절파풍의 작품과는 격조를 달리하는 화격(畫格)을 보이고 있다.\n\n이 ＜고사관수도＞의 화풍은 조선시대 중기에 이르러 함윤덕(咸允德)의 ＜기려도 騎驢圖＞를 비롯하여 이경윤(李慶胤) · 김명국(金明國) 등의 절파계 화가들의 소경산수인물 화풍에 큰 영향을 미쳤다.",
        "image": "https://devin.aks.ac.kr/image/b13b7082-1427-4da9-8123-3cddee5d51b0?preset=orig"
    },
    {
        "title": "설중귀려도 (雪中歸驢圖)",
        "content": "세로 101.7㎝, 가로 55㎝. 눈으로 덮인 겨울에 여행객이 이별의 아쉬움을 나누는 장면을 그린 산수화이다.\n\n이것은 겨울에 여행객이 두메산골에서 간신히 찾은 집에 하룻밤 신세를 지고 다음날 먼길을 재촉하는 내용은 명대 절파(浙派) 화가들이 즐겨 그리는 주제 중의 하나이다.\n\n화면 오른쪽에 앞으로 약간 기울어진 절벽을 배경으로 집 뒤에서 시작되는 계곡이 사선방향으로 전개되고 그 왼쪽은 여백으로 처리하며, 전경 오른쪽에는 바위로 막아서는 구성으로 되어 있다.\n\n이러한 공간구조는 16세기 후반 김시(金禔)로부터 18세기\n\n초 윤두서(尹斗緖)에 이르기까지 유행하였다. 절벽과 근경의 바위를 보면, 각이 진 필선으로 윤곽을 그리고 가운데 움푹 들어간 부분에만 빠른 필치의 부벽준(斧劈皴)으로 음영을 표현하였다.\n\n나무는 각이 진 형태의 타지법(打枝法)으로 묘사되고 나뭇가지는 해조묘의 변형된 수지법(樹枝法)으로 표현되어 있는데, 다소 복잡하지만 음률이 느껴질 정도로 경쾌하게 처리되었다.\n\n인물은 비교적 굵은 정두서미묘(丁頭鼠尾描 : 起筆을 옷머리처럼 세게 하고 서서히 쥐꼬리와 같이 가늘게 선을 긋는 법)로 표현성이 강하게 묘사하였다.\n\n빠른 필치의 부벽준 처리와 복잡한 수지법은 표현 등에서 명대 후기 절파양식을 엿볼 수 있다. 절묘하게 조화를 이루는 구도에 활달한 필치를 보여준 조선 중기 회화의 가작이라 하겠다.",
        "image": "https://devin.aks.ac.kr/image/cb7e3263-0f4b-458a-b95f-be936b2eae09?preset=orig"
    },
    {
        "title": "송계한담도 (松溪閑談圖)",
        "content": "종이바탕에 담채. 세로 33.1㎝, 가로 44㎝. 간송미술관 소장. 조선 말기의 화가 김수철은 김창수(金昌秀) · 홍세섭(洪世燮) 등과 함께 개성적인 그림을 그린 이색화풍(異色畵風)의 화가로 알려졌으나 아직 그의 정확한 생졸년이나 출신배경 등이 알려져 있지 않다.\n\n「송계한담도」는 물가의 소나무숲 그늘에서 한가한 시간을 보내는 인물들을 그린 것으로, 간결한 구도 및 산뜻한 색채감각으로 요약되는 그의 회화적 특징이 가장 잘 나타난 작품이다.\n\n근경 토파(土坡 : 둑)의 유탄소묘(柳炭素描), 청태점(靑笞點)의 액센트, 치켜 올라간 기묘한 인물표현 및 적색과 청색의 설채는 매우 독특하며 화면 전반에 느낄 수 있는 수채화 같은 맑고 투명한 색채 감각은 이전시대의 작품에서는 찾아보기 힘든 현대적인 느낌을 준다.\n\n‘송계한담’이라는 소재는 이인문(李寅文) 등 조선 후기의 여러 화가들이 그린 것이지만 간결하고 생략된 구도와 맑고 선명한 색채를 구사하는 김수철의 개성적 면모가 돋보인다.\n\n화면 왼쪽 상단에 ‘秀哲(수철)’이라는 주문방인(朱文方印)과 ‘北山審正(북산심정)’이라는 백문방인(白文方印)이 있다. 대체로 그의 원숙기의 작품으로 추정되며, 특히 김창수와 화풍이 매우 유사하여 양자간의 관계가 주목된다.",
        "image": "https://devin.aks.ac.kr/image/a3095f7a-0765-4ea6-964c-0ece9fda5ac2?preset=orig"
    },
    {
        "title": "전이한철 필 어해도병 (傳李漢喆 筆 魚蟹圖屛)",
        "content": "2005년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 종이 바탕에 담채. 10첩 병풍. 세로 158.8㎝, 가로 372.3㎝. 서울역사박물관 소장. 이한철이 그렸을 것으로 추정되며, 제1폭과 제10폭에는 조선 말기에 활동했던 서예가 김태석(金台錫, 1875∼1953)의 제발이 있다. 제2폭부터 제9폭까지는 8폭을 나누지 않고 한 폭의 화면에 그린 대형 그림이다.\n\n그림의 배경 소재인 암석과 수풀, 꽃나무는 주변부를 이루며 수생 동물은 화면 중심에 배치되었다. 상단부에 꽃나무를 그려 넣음으로써 육지와 물의 경계가 더욱 모호해졌고, 바다와 민물에 사는 수생 동물들이 섞여 그려지는 등 그림에서 드러나는 비현실적 묘사는 조선 후기 어해도의 특징 중 하나이다. 제4폭의 쏘가리와 제7폭의 메기, 제8~9폭의 숭어처럼 수면 위로 뛰어 오르는 기존의 도상을 그대로 차용한 것 역시 유영(游泳) 중인 다른 물고기들과 비교했을 때 현실적인 묘사로 보기 어렵다. 다만 대담한 화면 구성, 활달한 필치, 동세 있는 물고기 묘사가 어우러져 작품에 생동감을 부여한다.\n\n작품 속에 관서나 인장은 없지만 순천대학교박물관에 소장된 이한철의 어해도와 비교했을 때 새우와 전복의 도상, 간략히 묘사한 X자 비늘 표현 등이 거의 일치하여 동일 작가의 작품으로 추정된다.",
        "image": "https://devin.aks.ac.kr/image/434d4ac6-f348-4bbc-99cd-a0e63cdc2fd6?preset=orig"
    },
    {
        "title": "노안도 (蘆雁圖)",
        "content": "기러기는 동양의 옛 산수화에 있어 가을 경치를 대표하여 ‘소상팔경도’ 가운데 ‘평사낙안(平沙落雁)’이 포함되기도 한다. 노안도(蘆雁圖)의 노안을 노안(老安)과 같은 의미로 여겨 노후의 안락함을 기원하는 그림으로도 그렸다.\n\n중국의 옛 그림을 살피면 가을 정취임에는 틀림없으나 갈대 외에 조락한 연잎이나 꺾인 부들을 나타내기도 했고, 때로는 명(明)의 여기(呂紀)의 예처럼 부용이나 들국화 등을 함께 그린 다소 장식적인 그림들도 남아 있다. 송(宋)나라 때부터 기러기가 화면에 나타났는데 이는 현존 화적이나, 문헌에 나타나 있는 작품명을 통해서도 알 수 있다.\n\n그림을 유형별로 살펴보면, 갈대숲을 배경으로 한 마리만 등장시킨 것, 쌍으로 나타낸 것, 한 가족인 양 몇 마리를 함께 그린 것, 이들보다 훨씬 많은 무리를 이룬 기러기들을 화면에 옮긴 것 등 그림에 등장한 기러기의 수에 의해서도 구분된다.\n\n무리를 이룬 새는 한 폭만이 아니라 여러 폭에 이어지는 대작들도 있는데 이는 특히 조선 말기 화단에서 일정한 정형을 이룩하였다.\n\n고려 12세기 전반의 청자 중에서 마치 한 폭의 그림을 보는 듯한 문양을 찾아볼 수 있다. 1963년 보물로 지정된 청자 양각갈대기러기문 정병에 양각으로 나타낸 것으로, 다른 면에는 버드나무 아래 원앙을 등장시킨 2폭의 그림, 또는 정병을 돌려가면서 보면 한 폭의 물가 풍경으로 보이기도 한다.\n\n송(宋)나라 때의 이러한 소재 그림과 친연성은 크며 이 시기에 이와 같은 그림들이 그려져졌으리란 짐작을 가능하게 한다. 한 마리는 다리에 힘을 주고 고개를 들고 있으며, 다른 한 마리는 지면에 납작하게 가슴을 대고 조는 듯한 표정을 하고 있는데, 이는 한 쌍의 금실 좋은 부부를 보는 듯하다.\n\n원앙은 한 마리만 등장하는데 반대편에서 이들이 부러운 듯 목을 빼고 있다. 같은 용도의 정병이나 청자가 아닌 금속기인 청동은입사정병에서도 기러기를 찾아볼 수 있다.\n\n보다 너른 수면이 전개된 것으로 기러기만이 아닌 뱃놀이를 즐기는 인물 등이 함께 어우러진 것으로 풍경 내에 갈대와 기러기가 비중 있게 너른 범위로 등장해 있다. 이들 정병과 거울에 등장한 기러기들은 문양적인 성격에 앞서 동시대 그림의 밑면을 보여 주고 있어 회화의 보완자료 측면에서도 주목된다.\n\n안평대군의 회화수장목록［匪懈堂畵記］에는 안견(安堅, 15세기)의 노안도 1폭이 언급되어 있다. 오늘날 이 그림은 전해지지 않으나 조선 초에 그려졌음을 확인할 수 있다. 신사임당(申師任堂, 1504∼1551)의 두 그림이 지금까지 알려진 조선시대의 노안도 가운데는 가장 시기가 오래된 것이다.\n\n각기 종이와 비단에 그려진 것을 보면 송이나 원나라 그림과 친연성이 있음을 느낄 수 있다. 국립중앙박물관 소장품들로 섬세한 필치와 묘사, 고운 설채기법 등을 통해 두 그림의 공통점을 알 수 있다. 비단에 그린 것은 갈대가 전면에 크게 부각되어 있으나 이 그림 또한 다른 식물도 보인다.\n\n조선 중기 화단에선 문인화가들이 여러 가지 새들을 계절에 안배하여 한 화첩으로 제작한 사계영모도(四季翎毛圖)가 크게 유행하였다.\n\n김시(金禔, 1524∼1593)와 이경윤(李慶胤, 1545∼1611)에 이어 김식(金埴, 1579∼1662) 및 이징(李澄, 1581∼1674 이후) 그리고 조속(趙涑, 1579∼1668) 및 이건(李健, 1614∼1662) 등으로 그 대가 이어지며, 이들이 그린 그림은 규모가 작은 화첩들이기에 족자와 달리 보관상의 이점으로 전래된 작품들이 많은 편이다.\n\n이들은 사계산수처럼 그림에 나타난 식물이나 새들이 계절과 맞아떨어지는 것들로, 여름에는 다리와 부리가 긴 물새가, 가을에는 기러기가 주된 주인공이다.\n\n봄에는 부피가 작은 새들이, 겨울에는 고개를 떨구고 조는 새가 그려져 있다. 이 중에서 특히 이징은 기러기를 소재로 한 수작(秀作)을 여러 작품 남기고 있는데 개인화랑에서 개최한 특별전시를 통해 공개된 대작(大作)은 괄목할 만한 명품(名品)이다.\n\n이 그림은 좌상단에 관인(憩印)이 있으며, 다양한 형태를 취한 기러기들이 잘 나타나 있다. 활달하고 완숙한 필치가 돋보이고 있다. 이와 달리 한 쌍의 기러기를 야경(夜景)으로 나타낸 간송미술관과 호암미술관에 소장된 작품들이 있다. 둘 다 각기 사계영모도첩에 속한 것으로 양자 사이의 구도의 유사성, 필치 및 구성 등 화풍의 공통점이 느껴진다.\n\n같은 분위기의 그림들은 조선 중기 여러 화가들에서 두루 찾아볼 수 있으며 간략한 구성으로 보다 너른 여백이 느껴지는 김식의 그림도 전래되고 있다. 이 그림 또한 현재는 4폭만 전해지나 사계영모도 계열의 화첩에 속한 한 점이다.\n\n조선 말기에 이르러서 노안도로 명성을 얻은 화가로는 여럿을 꼽을 수 있다. 지방화단의 양기훈(楊基熏, 1843∼？), 강필주 그리고 조선의 3대 화가에 드는 장승업(張承業, 1843∼1897) 등을 들 수 있다. 이들 중 특히 양기훈은 여러 폭에 이어진 노안도를 여럿 남기고 있어 이 분야에서 반드시 거론되는 화가이다.\n\n장승업은 다방면의 소재에 두루 능했으며, 조선 후기 이래로 서로 다른 여러 가지 동물을 각 폭에 담은 병풍에 기러기를 등장시키기도 했다. 그 또한 뛰어난 대작 병풍인 노안도를 남기고 있다.\n\n노안도는 조선 초부터 말기 화단에 이르기까지 줄기차게 그려진 소재로 각 시기별로 구별되는 독특한 화풍을 이룩하였으며, 모든 사람들에게 사랑받던 소재의 하나였음이 분명하다.",
        "image": "https://devin.aks.ac.kr/image/89fcf071-eccb-45bb-a9a3-3864bdd5bcf0?preset=orig"
    },
    {
        "title": "맹견도 (猛犬圖)",
        "content": "종이바탕에 수묵담채. 세로 44.2㎝, 가로 98.5㎝. 국립중앙박물관 소장. 1910년대에 서울 북촌의 어느 집에서 발견된 뒤, 한때 김홍도(金弘道)의 작품으로 알려졌으나, 그림의 왼쪽 상단부에 있는 ‘士能(사능)’과 ‘金弘道(김홍도)’라는 주문방인(朱文方印)이 고희동(高羲東) 등에 의하여 찍혀진 가짜 도장임이 밝혀져, 지금은 작자 미상으로 되어 있다.\n\n이 그림은 구도나 화면의 여백으로 보아 좀더 큰 작품에서 개를 중심으로 잘려져 나온 것으로 생각된다. 굵은 쇠사슬에 묶인 채 기둥 밑에 웅크리고 엎드려 있는 한마리의 맹견을 소재로 삼았으며, 전통적인 재료에 서양화의 기법을 채용하여 다루어졌다.\n\n정면을 응시하며 엎드려 있는 개의 자세는 세밀한 관찰을 바탕으로 정확하게 묘사되었고, 짧은 필치와 설채(設彩)에 의하여 처리된 털의 모습은 개의 근육과 관절의 구조를 암시하며, 대상의 입체감을 살리는 데 기여하고 있다.\n\n그리고 건물의 기둥과 마룻바닥도 음영법과 투시도적인 시각으로 표현되어 있어 사실성을 높여 주고 있다. 이러한 명암법과 투시도법은 모두 조선 후기에 전래되었던 서양화법을 특징짓는 요소들로서, 천주교 전래에 따라 청나라에 유입되었던 서양화 등의 영향을 반영한 것으로 보인다.\n\n이 그림은 우리나라 화단에 서양화법이 수용되는 초기의 과정을 연구하는 데 좋은 자료가 된다. 그러나 이 그림의 국적문제와 제작연대 등에 대해서는 좀더 깊은 고증이 요망된다.",
        "image": "https://devin.aks.ac.kr/image/e7ff8a96-0249-4d27-9607-2ea1c8fe5bce?preset=orig"
    },
    {
        "title": "묘작도 (猫雀圖)",
        "content": "비단 바탕에 담채[^1]. 세로 93.7㎝, 가로 43㎝. [국립중앙박물관](E0006249) 소장. 화면의 오른편 가장자리 중반부에 ‘和齋寫(화재사)’라는 관서(款署)가 적혀 있다. 고양이〔猫〕와 참새〔雀〕는 한자 발음이 늙은이 모(耄)와 까치 작(鵲)과 연계되어 장수의 기쁨을 상징하는 의미로 그려졌던 화제이다.\n\n이 그림은 새순이 돋는 고목 위의 참새들을 향하여 나무를 기어오르다 아래를 내려다보고 있는 고양이와, 웅크리고 앉은 채 고개를 돌려 그를 올려다보는 고양이를 소재로 다루었다. 대각선상에서 몸체 방향과 반대로 고개를 틀어 서로 눈길을 주고받으며 대화를 나누는 듯한 고양이의 동작과 표정이 긴장감 충만한 구도 속에서 실감나게 묘사되어 있다. 그래서 평생 동안 고양이를 사랑하였고 고양이 그림에 정열을 쏟았다는 [변상벽](E0022927)에 관한 기록을 뒷받침해 주고 있다.\n\n오랜 연륜에 의하여 형성된 뒤틀리고 마디 많은 모습과 메마른 질감을 표출하기 위하여 습윤한 묵필(墨筆)로 다소 거칠게 다룬 고목의 동체에 비하여, 고양이와 참새들은 정교한 필치로 세세한 부분에 이르기까지 정확하고 매우 꼼꼼하게 묘사되어 있다. 그래서 기법상의 대조를 보이며 화면에 더욱 강한 생동감을 불러일으킨다.\n\n이러한 화풍은 사물을 있는 그대로의 형태와 색채에 충실하게 그린 원체화(院體畫)[^2]의 경향을 토대로 하고 있다. 대상을 훌륭하게 재현해낸 사실력은 그의 뛰어난 사생력과 함께 모발 한 올까지도 정확하게 그려야 했던 초상화 제작을 통하여 연마된 그의 화기(畫技)와 유관하다고 하겠다.\n\n이 작품은 조선 후기의 대표적 [영모화](E0037378)로서 조선 초기 [이암(李巖)](E0045061) 등에 의하여 이룩되었던 한국적 영모화의 전통을 계승하였다는 점에서 큰 의의를 지니고 있다.",
        "image": "https://devin.aks.ac.kr/image/5250c8aa-512a-49a2-af33-aba20ade19e3?preset=orig"
    },
    {
        "title": "팔준도 (八駿圖)",
        "content": "팔준은 문헌에 따라 그 명칭에 있어 조금씩 다르기는 하지만 주나라의 목왕(穆王)이 아끼고 사랑한 적기(赤驥) · 도려(盜驪) · 백의(白衣) · 유륜(踰𩤇) · 산자(山子) · 거황(渠黃) · 화류(驊騮) · 녹이(綠耳) 등을 가리킨다.\n\n중국에 있어서는 송나라의 『선화화보(宣和畫譜)』에 의하면 이미 진나라의 사도석(史道碩), 당나라의 한왕원창(漢王元昌) · 한간(韓幹) 등이 「팔준도」의 작품명을 남기고 있다. 현존 작으로는 청나라의 낭세령(郎世寧)이 그린, 국립고궁박물원 소장의 것이 잘 알려져 있다. 팔준도는 여덟 마리가 한 화폭에 함께 등장하는 대작(大作)이 있는가 하면, 각기 다른 화면에 한 마리씩 그리기도 하였다.\n\n서로 다른 아름다운 외모와 자세를 달리한 팔준도는 중국뿐 아니라 우리나라에서도 이를 주제로 한 그림들이 몇 작품 알려져 있다. 비록 조선시대 이전은 현존 작이 공개된 바 없다. 그러나 고려시대에는 「육준도(六駿圖)」 등의 작품명이 문헌에 보여 팔준도도 그려졌을 가능성이 크다 하겠다.\n\n조선 초 개국 이래 태조의 팔준에 관한 부(賦)와 세종 때 이를 그린 기사가 조선왕조실록이나 개인 문집류에서도 산견된다. 안견(安堅) 같은 거장은 적어도 두 번 이상 팔준도를 그렸음이 확인되나 전래되는 작품은 없다. 문인화가 중에서 말 그림을 즐겨 그린 윤두서(尹斗緖)는 「우마도권(牛馬圖卷)」에 말 여덟 마리를 함께 등장시키기도 하고, 전칭작으로 「팔준도」를 남기고 있다.\n\n조선 후기에는 김홍도(金弘道) 전칭의 그림으로 전해지는 8곡 병풍으로 된 국립중앙박물관 소장품이 있다. 그리고 조선 말기 장승업(張承業) 및 조석진(趙錫晉)이 남긴 걸작이 잘 알려져 있다.",
        "image": "https://devin.aks.ac.kr/image/2c8842f9-c560-4826-92d7-ef068d1ead75?preset=orig"
    },
    {
        "title": "호취도 (豪鷲圖)",
        "content": "종이바탕에 담채(淡彩). 세로 135.5㎝, 가로 55.3㎝. 호암미술관 소장. 두마리의 독수리를 그린 것으로, 장끼와 까투리를 소재로 그려진 「쌍치도(雙雉圖)」와 쌍폭(雙幅)을 이룬다.\n\n화면의 상하단을 차지하고 있는 고목의 아래와 윗가지에 앉아 서로 눈길을 교환하고 있는 두마리의 독수리는 마치 살아 움직이는 듯한 생동감이 넘친다. 호쾌한 필치와 장식적으로 처리된 설채(設彩)의 고운 색감이 특히 돋보인다.\n\n고목의 줄기는 몰골법(沒骨法)으로 단숨에 쳐낸 힘찬 필세(筆勢)를 보여주며, 윗가지의 그럴듯한 꺾임새에서는 필묵의 멋이 한껏 느껴진다. 이와 대조적으로 바위 사이의 갈대와 꽃은 단정하게 마무리하고, 고목의 잎 역시 윤기 있는 설채로 운치를 살려냈다.\n\n흰꽃과 푸르고 긴 잎을 제외하고는 새와 나무, 바위 등의 묘사에 부드럽고 대담한 몰골법을 구사하여 그림 전체에 강한 통일감을 주고 있다.\n\n그리고 이 그림의 주제가 되는 두 마리 독수리에 보이는 억센 발톱과 날카로운 부리, 강인한 깃털, 살기를 띤 눈매와 더불어 몰골법의 자유로움을 최대한으로 살린 대담한 붓질이라든가 설채의 능숙한 처리 등을 통하여 화면 구석구석까지 활력이 넘치게 한다.\n\n화면 왼편 상단에 “넓은 땅 높은 산은 의기를 더해주고 해묵은 나무와 풀포기는 정신을 늘려준다. ”는 제시(題詩)가 적혀 있고 그 밑에 ‘張承業印(장승업인)’이라는 백문방인(白文方印)이 찍혀 있다.",
        "image": "https://devin.aks.ac.kr/image/7c991b5e-d152-4980-94da-6c887f8cfa4e?preset=orig"
    },
    {
        "title": "흑구도 (黑狗圖)",
        "content": "종이바탕에 수묵. 세로 23㎝, 가로 26.3㎝. 국립중앙박물관 소장. 조선 후기 영조연간에 활동한 화원(畫員) 김두량은 산수와 신장(神將)은 물론 동물화에도 뛰어난 솜씨를 발휘했었다.\n\n「흑구도」는 김두량의 동물화 중에서 가장 잘 알려진 것으로, 당시 청(淸)으로부터 유입된 서양화풍의 영향을 일부 반영하고 있어 주목되어왔다.\n\n감필체(減筆體 : 형식적인 면을 극도로 생략하는 화법)로 거칠고 힘있게 처리된 고목이 화면 오른쪽 상단에서 왼쪽 상단으로 뻗어 있고, 아래쪽의 풀밭에 쪼그리고 앉아 뒷다리로 가려운 몸통을 긁고 있는 검은 개의 노회(老獪)한 표정과 동작이 자연스럽고도 생동감 있게 묘사되었다.\n\n서양화법적 경향이 있다는 평은 개의 몸에 보이는 입체감 또는 해부학적 느낌을 주는 기법과 털을 한올씩 세밀히 그리는 사실적 묘사방법에서 기인한다. 개의 긁고 있는 동작을 순간적으로 포착한 세심한 관찰력이 돋보이는데, 순간적인 상황을 적절히 포착하여 시선을 유도하는 방식은 「고사몽룡도(高士夢龍圖)」 등 그의 인물화에서 볼 수 있다.\n\n배경을 간략히 하고 주제인 개를 중점적으로 묘사하는 방식 역시 필자의 다른 개 그림에서도 볼 수 있는 화면구성 방식이다.\n\n나무 아래에서 개가 몸을 긁고 있는 동작을 그린 작품은 간송미술관 소장 이경윤(李慶胤)의 「화하소구(花下搔狗)」나 국립중앙박물관 소장으로 『조선고적도보(朝鮮古蹟圖譜)』에 실려 있는 필자미상의 「구도(狗圖)」 등 여러 점이 전해오지만, 「흑구도」에 비하면 모두 긁는 동작이 부자연스럽고 묘사가 정밀하지 못하다.",
        "image": "https://devin.aks.ac.kr/image/4a019770-98a0-4fed-880b-3bdd36a3b4e5?preset=orig"
    },
    {
        "title": "검선도 (劒僊圖)",
        "content": "종이바탕에 옅은 채색. 세로 96.7㎝, 가로 61.8㎝. 국립중앙박물관 소장이다.\n\n가로로 “화인(華人)의 검선도를 방(倣)해서 취설옹(醉雪翁)에게 바치다. 종강모루(鍾岡毛樓)에서 비오는 가운데 그리다(倣華人劒僊圖奉贈醉雪翁 鍾岡雨中作).”라는 관지(款識)가 기록되어 있다.\n\n종강모루가 1754년(영조 30)에 축조된 점으로 보아 40대 후반에 제작된 것을 알 수 있다. 화면의 왼쪽 아래에서 오른쪽으로 비스듬히 누운 소나무와 위로 곧게 뻗은 소나무를 배경으로 정면을 향한 검선의 반신상이 묘사되어 있다.\n\n검선은 당나라 신선으로 자가 동빈(洞賓)인 여암(呂巖)으로 추정되고 있다. 여동빈은 포주(浦州) 출신으로, 호가 순양자(純陽子)·회도인(回道人)이다. 여산(廬山)에서 화룡진인(火龍眞人)을 만나 천둔검법(天遁劍法)을 얻었다고 한다.\n\n64세 때에는 종리권(鐘離權)을 만나 황백지술(黃白之術)을 배워 신선이 되었다. 여동빈은 칼을 든 모습으로 표현되는 경우가 많은데, 이러한 이유로 검선을 여동빈으로 추정한 것이다.\n\n소나무 가지 위의 덩굴은 고요하게 드리워져 여유로운데, 검선의 수염과 관모에만 바람이 불어 더욱 서늘한 느낌을 자아내고 있다. 가늘면서도 꼿꼿한 필선으로 전체를 통일시키고 있는데, 날카로운 눈매와 무표정한 얼굴에서는 섬뜻한 느낌이 들 정도로 차거운 분위기가 맴돌고 있다.\n\n한편으로는 온화하고 부드러우면서도 다른 한편으로는 차겁고 강한 양면성을 보인 작품이다. 이 그림은 격조높은 문인화풍으로 그린 도석인물화라는 점에서 주목되고 있다.",
        "image": "https://devin.aks.ac.kr/image/4f267289-fb31-4c54-8ae0-cc9fd3f485af?preset=orig"
    },
    {
        "title": "김홍도 필 군선도 병풍 (金弘道 筆 群仙圖 屛風)",
        "content": "1971년 [국보](E0006344)로 지정되었다. 종이 바탕에 수묵담채[^1]로 그렸고 세로 132.8㎝, 가로 575.8㎝이다. [리움미술관](E0069343)의 소장품으로 원래 8폭의 연결 [병풍](E0023170) 그림이었으나 현재 3개의 [족자](E0052826)로 분리되어 있다. 화면의 끝 부분 하단에 ‘丙申春寫(병신춘사)’라는 관기(款記)와 ‘士能(사능)’이라는 [김홍도](E0011079)의 [자(字)](E0047845)가 적혀 있다. 그 아래 ‘金弘道印(김홍도인)’이라는 백문방인(白文方印)과 ‘사능’이라 새긴 주문방인(朱文方印)이 찍혀 있다. 이를 통해 김홍도가 31세 때인 1776년(영조 52) 봄에 그렸음을 알 수 있다.\n\n# 내용\n서왕모[^2]의 생일을 축하하는 잔치인 요지연(瑤池宴)에 초대되어 약수(弱水)[^3]를 건너는 파상(波上) 군선(群仙)들을 배경을 생략한 채 나타낸 것이다. 여기 묘사된 신선들의 명칭을 단정지어 밝힐 수는 없다. 그러나 들고 있는 기물(器物)이나 도상(圖像) 등으로 미루어 오른쪽의 신선들은 외뿔 소를 탄 노자(老子)[^4], 두건을 쓴 종리권(鍾離權), 두루마기에 붓을 든 문창(文昌)으로 여겨진다. 다음 두 폭에는 흰 당나귀를 거꾸로 탄 장과로(張果老), 딱따기를 치는 조국구(曹國舅), 낚싯대를 든 한상자(韓湘子), 그리고 왼쪽에 연꽃가지를 든 하선고(何仙姑)와 꽃바구니를 맨 마고(麻姑)[^5]라고 생각된다.\n\n이들 신선과 시자(侍者)[^6]들은 모두 세 무리로 나뉘어 구성되었다. 인물들의 시선을 한결같이 진행 방향인 왼쪽으로 돌리고, 그 방향으로 갈수록 인물의 수가 점차 줄어들게 하였다. 이로써 화면의 전개와 보는 이의 시선을 자연스럽게 유도하고 있다. 그리고 바람을 등 뒤에서 받아 나부끼는 듯한 옷자락도 모두 행진하는 방향으로 힘차게 나부끼고 있어 화면에 동감(動感)[^7]을 더해준다. 인물의 윤곽을 굵은 먹 선으로 빠르고 활달하게 묘사한 뒤 얼굴과 손, 기물들은 가는 필선으로 정확하고 섬세하게 처리하여 표정을 충분히 살리고 있다. 옷은 연한 청색을 주조로 엷게 음영만 나타냈고 얼굴은 담갈색으로 처리하였다. 표주박, 꽃, 당나귀의 안장, 천도(天桃)의 주둥이 등에는 담홍색을 약간 사용하여 화면에 변화를 주었다.\n\n아무런 배경 없이 인물을 배치한 구성력이라든지 제각기 특이한 감정이 살아 넘치는 듯한 인물 묘사력, 그리고 얼굴에 보이는 살구씨 모양[杏仁形]의 둥근 눈매 등은 김홍도의 풍속인물화에서 공통적으로 찾아볼 수 있는 특징이다. 또한 장과로가 타고 있는 나귀의 다리가 길게 표현된 것은 그의 40대 무렵 신선 그림에서 흔히 볼 수 있는 특색 중 하나이다.\n\n\n\n# 의의와 평가\n19세기의 서화가 [조희룡(趙熙龍)](E0052803)은 그의 저서 [『호산외사(壺山外史)』](E0063779)에서, “김홍도는 특히 신선에 능했다.”고 평하고 있다. 이 작품은 그의 도석인물화 중에서도 대표적인 작품이라고 할 수 있다. 비록 화본(畵本)에 따라 그리기는 하였으나 「진채해상군선도(眞彩海上群仙圖)」(국립중앙박물관 소장)나 「선인기려도(仙人騎驢圖)」(간송미술관 소장)에 적용한 화법과 달리 호방한 필치로 독특한 인물 묘사에 성공한 작품이다. 이와 같은 김홍도의 화풍은 [김득신(金得臣)](E0009036), [이명기(李命基)](E0044206), [백은배(白殷培)](E0022277) 등 후배 화가들의 [신선도](E0033086)에 많은 영향을 주었다.",
        "image": "https://devin.aks.ac.kr/image/ac6662c8-283e-41d5-8e63-408f976cf517?preset=orig"
    },
    {
        "title": "노승도 (老僧圖)",
        "content": "종이바탕에 수묵. 세로 58.2㎝, 가로 37.3㎝. 국립중앙박물관 소장. 이 작품에는 화기(畫記)가 전혀 없으며 윤두서의 아호인 공재(恭齋)의 백문도인(白文圖印)만이 찍혀 있다.\n\n긴 지팡이를 어깨에 기대고 왼손에 염주를 든 맨발의 노승이 무념무상으로 소요하는 모습의 전신입상을 담았으며, 배경은 왼쪽에 성근 대나무를, 오른쪽에는 개자점(介字點)으로 표현한 잡초를 간략하게 처리하였다.\n\n상념에 잠긴 노승의 얼굴이나 손과 발의 묘사는 섬세하고 깔끔한 필치를 구사한 데 비하여, 옷주름과 지팡이는 짙은 먹으로 선종화적(禪宗畫的)인 호방한 감필법으로 강한 대조를 이루었다.\n\n이러한 대조적인 필치의 조화와 함께 안면의 표정이나 세부묘사는 어느 특정한 노승의 초상화를 보는 듯하여, 윤두서의 뛰어난 인물화 솜씨가 잘 드러나 있다.",
        "image": "https://devin.aks.ac.kr/image/a0d27ad9-1539-40fb-baf7-69a41019ebef?preset=orig"
    },
    {
        "title": "달마도 (疸磨圖)",
        "content": "종이 바탕에 수묵. 세로 83㎝, 가로 57㎝. 국립중앙박물관 소장. 화면의 왼편 가장자리에 연담(蓮潭)이라는 그의 호가 관서(款署)되어 있고, 뒤이어 ‘蓮潭(연담)’과 ‘金氏明國(김씨명국)’이라는 주문방인(朱文方印)이 찍혀 있다.\n\n이 그림의 제작시기는 김명국이 통신사행(通信使行)의 일원으로 일본으로 건너갔던 1636·1637년과 1643년 중 어느 한 해일 것으로 생각되며, 사행중 그곳 사람들의 요청에 응하여 그려주고 온 것으로 믿어진다.\n\n남인도인(南印度人)으로서 6세기 경 중국으로 건너가 선종(禪宗)의 개조(開祖)가 되었다는 보리달마(菩提達磨)의 모습을 소재로 삼은 이 그림은 두포(頭布)를 쓴 상반신만 다루었다. 단숨에 그어내린듯한, 대담하고 힘찬 감필(減筆)로 처리된 달마의 모습은 고아함을 짙게 풍기며 활기차고도 강렬한 느낌을 자아낸다.\n\n특히, 9년간의 면벽좌선(面壁坐禪)으로 응결된 달마의 내면적 정신세계가 한두번의 붓질로 표출되어 있어 김명국의 뛰어난 기량을 절감하게 할 뿐 아니라, 이 그림을 우리나라의 가장 대표적인 선종화로 손꼽히게 한다.\n\n이 그림에 드러나 있는 필취(筆趣)는 거칠고 호방한 절파풍(折派風)으로 다루어졌던 당시 소경산수인물도(小景山水人物圖)의 화풍과 상통되는 것으로서, 그의 다른 선종화들인 「은사도(隱士圖)」나 「수로예구도(壽老曳龜圖)」등에서도 간취된다.",
        "image": "https://devin.aks.ac.kr/image/8de284fd-9276-4d7f-8fc7-2f5913b8a44f?preset=orig"
    },
    {
        "title": "염불서승도 (念佛西昇圖)",
        "content": "삼베바탕에 옅은 채색. 세로 20.8㎝, 가로 28.7㎝. 간송미술관 소장이다.\n\n제목인 ‘염불서승(念佛西昇)’은 염불하며 서방정토로 올라간다는 의미이다. 구름 위로 놓인 연화대에 앉은 승려의 모습으로 묘사되어 있다. 이 모습은 마치 신라 경덕왕 때 양산 포천산에서 아미타불을 염송(念誦)하던 다섯 명의 비구가 연화대에 앉아 서쪽을 향해 떠나갔던 일이나, 9세기 초 강주 미타사의 여종인 욱면(郁面)이 염불하여 연화대에 앉아 서방세계로 떠났다는 삼국사기 권5 '욱면비염불서승郁面婢念佛西昇'의 내용을 그린 듯하다.\n\n화면 왼편 상단에 해행체(楷行體)로 쓴 ‘檀老(단로)’라는 관지(款識)가 있고, 그 밑으로 그의 자인 ‘士能(사능)’을 새긴 주문방인(朱文方印)과 그의 호 ‘檀園(단원)’을 새긴 백문방인(白文方印)을 연이어 찍었다.\n\n구름 위에 피어난 연꽃 위에 결가부좌(結跏趺坐)한 선승이 염불왕생을 염원하고 있다. 부글부글 끓는 듯한 구름과 연꽃, 그 속에서 피어나 열매를 맺은 듯한 스님의 뒷모습, 그리고 담청으로 달빛으로부터 차분하게 우린 배경이 미묘한 조화를 이루고 있다.\n\n연화대좌 속에서도 두광(頭光)처럼 빛나는 달빛 속에 스님의 뒷모습에서는 초탈함이 엿보이고, 달빛이 반사되어 비치는 장삼에서는 달밤의 정치마저 느낄 수 있다. 김홍도는 50대 후반 이후 석화(釋畫)를 즐겨 그렸는데, 그 가운데 높은 격조를 갖춘 명품이라 하겠다.",
        "image": "https://devin.aks.ac.kr/image/4cc7a964-89ac-44d6-a019-a9a6ea8c347d?preset=orig"
    },
    {
        "title": "경직도 (耕織圖)",
        "content": "안락한 궁궐 생활에 젖어 있는 통치자로 하여금 백성들의 생활을 이해시켜 스스로 근검절약하게 하고 바른 정치를 하도록 힘쓰게 하기 위한 감계적(鑑戒的)인 목적으로 제작되었다. 백성들의 생업인 농업과 잠직업(蠶織業)의 풍속을 월령(月令) 형식으로 읊은 『시경(詩經)』의 빈풍칠월편(豳風七月編)의 내용에서 유래하였다. 중국의 남송 때 시어잠(時於潛)의 현령을 지낸 누숙(樓璹)이 송고종에게 바치기 위하여 처음 그렸다고 하여 「누숙경직도(樓璹耕織圖)」라 하였다.\n\n「누숙경직도」가 우리나라에 처음 전래된 시기는 1498년(연산군 4)이다. 성현(成俔)이 지은 「봉교경직도후서(奉敎耕織圖後序)」에 의하면, 정조사(正朝使) 권경우(權景佑)가 명나라로부터 가져온 「누숙경직도」를 성현이 연산군에게 바쳤다고 한다. 그리고「누숙경직도」를 청나라 때 다시 만든 것이 「패문재경직도(佩文齋耕織圖)」이다. 그 영향을 받아 김두량(金斗樑)이 1744년(영조 20)에 제작한 「사계도 (四季圖)」(국립중앙박물관 소장)가 전하고 있어 18세기 초나 중엽에는 「패문재경직도」가 우리나라에 전래된 것으로 추정된다.\n\n조선 후기에는 판화인 「패문재경직도」가 병풍 형식으로 만들어지고 조선화됨에 따라 일반 서민들에게까지 보급되는 변화가 일어났다. 즉 「패문재경직도」의 구성과 기법을 토대로 하되 소재는 우리나라 인물과 풍속으로 대체된 경직도가 제작되었다. 그리고 원래 왕실용으로 쓰이던 「경직도」가 일반인의 수요에 의하여 만들어져 민화(民畵)에서도 많이 취급되었다. 19세기에 쓴 「한양가(漢陽歌)」에도 경직도 병풍이 당시 서화시장의 주요한 매매 품목으로 언급되어 있다. 이러한 변화는 조선 후기에 성행한 풍속화에 많은 영향을 미쳤으며, 특히 김홍도(金弘道)의 풍속화에서 두드러지게 나타난다. 대표적인 작품으로는 국립중앙박물관에 소장된 필자미상의 「패문재경직도병풍(佩文齋耕織圖屛風)」과 필자미상의 「경직도팔곡병(耕織圖八曲屛)」 등을 들 수 있다.\n\n# 내용\n『시경』의 빈풍칠월편의 내용을 그린 빈풍칠월도(豳風七月圖)를 보다 체계화시켜 경작도(耕作圖)와 잠직도(蠶織圖) 2권으로 구성된 경직도가 제작되었다. 이 경직도는 경작도 21장면과 잠직도 24장면 등 모두 45개 장면이 그려져 있다. 대개 각 장면의 왼편에 오언율시의 경직시(耕織詩)를 전서체(篆書體)로 써서 배치한 두루마리 형식으로 되어 있다.\n\n경작도는 제1도 침종(浸種: 씨 불리기)으로부터 시작하여 경(耕: 논갈이), 파욕(耙褥: 거친 써레질), 초(耖: 고운 써레질), 녹독(碌碡: 고무래질), 포앙(布秧: 씨 뿌리기), 어음(淤陰: 거름주기), 발앙(拔秧: 모찌기), 삽앙(揷秧: 모심기), 일운(一耘: 애벌 김매기), 이운(二耘: 두벌 김매기), 삼운(三耘: 세벌 김매기), 관개(灌漑: 물대기), 수예(收刈: 벼베기), 등장(登場: 볏단 쌓기), 지수(持穗: 도리깨질), 시양(簛揚: 벼 까부르기), 농(礱: 맷돌 갈기), 용대(舂碓: 방아 찧기), 여(麗: 채거르기), 입창(入倉: 창고에 들이기)의 순으로 되어 있다.\n\n잠직도는 욕잠(浴蠶: 누에알 씻기), 하잠(下蠶: 떨어 놓기), 위잠(餧蠶: 누에 먹이기), 일면(一眠: 첫 잠), 이면(二眠: 두 번째 잠), 삼면(三眠: 세 번째 잠), 분박(分箔: 잠상 나누기), 채상(采桑: 뽕잎 따기), 대기(大起: 잠깨기), 제적(提積: 걸어 쌓기), 상족(上簇: 올림), 구박(灸箔: 잠상 막기), 하족(下簇: 내림), 택견(擇繭: 고치 고르기), 교견(窖繭: 고치 저장), 연사(練絲: 실 뽑기), 잠아(蠶蛾: 누에나방), 사사(祀謝: 제사), 낙사(絡絲: 실 감기), 경(經: 세로짜기), 위(緯: 가로짜기), 직(織: 베짜기), 반화(攀花: 무늬넣기), 전백(剪帛: 비단 자르기)의 순으로 되어 있다.\n\n경작도는 화면의 3분의 2쯤의 지점을 가로지르는 논길을 기준으로 그 아래 펼쳐지는 논을 배경으로 표현되어 있고, 잠직도는 실내 공간임을 암시하는 집의 구조물을 배경으로 그려져 있다.",
        "image": "https://devin.aks.ac.kr/image/0e4e057f-1615-4386-823a-5aa61a9950d6?preset=orig"
    },
    {
        "title": "기산풍속도 (箕山風俗圖)",
        "content": "기산(箕山) [김준근](E0010553)이 19세기 말 부산 · 원산 등의 [개항장](E0001753)에서 주로 서양인들에게 판매한 [풍속화](E0060400)이다. 그의 풍속화는 한국은 물론 독일 · 프랑스 · 영국 · 덴마크 · 네덜란드 · 오스트리아 · 러시아 · 미국 · 캐나다 · 일본 등 전 세계 20여 곳의 박물관에 1500여 점이 전한다. 당시 조선을 방문한 서양인들의 각종 여행기에 삽화로 사용되면서, 김준근은 조선의 풍속을 세계에 널리 알린 화가가 되었다. 김준근의 풍속화, 즉 기산 풍속도는 주로 낱장 형태의 채색화로 그려져 서양인들이 수십 장씩 한꺼번에 구입한 것으로 보인다. 많지는 않지만 화첩 형식도 국내에 전해진다.\n\n# 제작 시기\n김준근의 그림은 현재 1500여 점이 알려져 있다. 이 그림들은 대략 1880∼1890년의 약 10여 년 동안 제작된 것들이다. 먼저 시기가 가장 올라가는 그림은 베를린 민족학박물관(Ethnographic Museum)의 소장품이다. 이는 묄렌도르프(P. G. von Mölendorff, 1847~1901)[^1]가 1882년에서 1885년까지 조선에 거주하는 동안 수집한 것이다. 그리고 미국 해군 제독 슈펠트(Robert Wilson Shufeldt, 1821~1895)[^2]의 딸인 메리 슈펠트가 1886년에 수집한 미국 스미스소니언기록보관소(Smithsonian Institution Archives)와 펜실베이니아주립대학교 인류고고학박물관(Museum of Archaeology and Anthropology)의 그림이 있다. 슈펠트의 수집품에 대해서는 1895년에 출판된 컬린(Stewart Culin, 1858~1929)의 저서 『한국의 놀이(Korean Games)』 서문에 1886년 ‘기산’이 그려 주었다는 기록이 있다.\n\n또 1888~1889년에 조선을 여행한 프랑스의 민속학자 샤를 루이 바라(Charles Louis Varat, 1842~1893)의 수집품인 프랑스 국립기메동양박물관(Guimet National Museum of Asian Arts) 소장품이 있다. 그리고 베이징 주재 네덜란드 공사관 라인(J. Rhein)이 1889년 이전에 수집한 네덜란드 라이덴 국립민족학박물관(National Museum of Ethnology)의 소장품이 있다. 역시 비슷한 시기에 수집한 것으로 보이는, [제물포](E0051275) [세창양행(世昌洋行)](E0066542) 경영자 마이어(H. C. Eduard Meyer, 1841~1926)의 소장품이 있다. 이 그림들은 1894년 함부르크 민속공예박물관에서 전시된 이후 마이어의 기증으로 함부르크 민족학박물관(Musuem of Ethnology)에 소장된 것으로 보인다.\n\n# 내용\n기산 풍속도는 대체로 그림, 그림 제목[畵題], 그리고 관서(款書)와 [인장(印章)](E0047000)으로 이루어져 있다. 풍속 장면이 중앙에 그려지고 그림 제목은 한글 또는 한자로 오른쪽 상단에 쓰여 그림을 설명한다. 그리고 마지막으로 작자를 알 수 있게 하는 ‘기산(箕山)’이라는 호인(號印)이나 ‘김준근인(金俊根印)’이라는 성명인(姓名印)이 찍히고 간혹 제작지를 알려주는 관서가 쓰이기도 한다. [서울역사박물관](E0069864) 소장본처럼 [화첩](E0064906)으로 묶여 있는 경우에는 맨 끝 장면에 관서, 호인, 성명인이 찍히지만 국립기메동양박물관이나 스미스소니언박물관 소장본같이 낱장이 세트를 이룬 경우는 매 장마다 호인이 찍혀 있다. 이는 김준근의 그림들이 화첩으로 묶여 판매되기도 하고 낱장으로도 팔린 상황을 짐작케 한다.\n\n김준근 풍속화에는 두 종류의 인장, 두 종류 이상의 글씨체, 다양한 양식의 인물 표현 등이 나타나, 김준근이 한 명 이상의 화가들을 지휘하여 공동 제작 방식으로 작업했을 가능성을 보여 준다. 공동 제작 방식은 18, 19세기에 제작되어 서양인들에게 대량 판매된 중국의 ‘수출화[또는 외소화(外銷畵)]’에서도 유사하게 나타난다. 수출화의 특징은 김준근 풍속화의 소재나 주제 면에서 더 강하게 나타난다. 관혼상제 · 직업 · 놀이 · 신앙 등 다양한 주제 중 [형벌](E0063528) · [제례](E0051261) · [장례](E0048409) 장면은 김준근 풍속화 이전에는 찾아볼 수 없던 것들이다. 즉 조선인이라면 이 장면들을 감상하거나 즐기기 위해 찾지는 않을 것이기 때문에 이러한 풍속에 낯선 외국인들의 이해를 돕기 위해 서양인들의 수요로 제작되었음이 분명해지는 것이다.\n\n또 희로애락의 감정 표현에 중점을 둔 18세기 [김홍도](E0011079), [신윤복](E0033258) 등의 작품 양식과 비교해 볼 때, 김준근의 그림은 표정 없는 얼굴, 행위나 물건에 집중되는 구도 등에서 인물 자체보다는 행위나 물건에 관심을 기울였음을 보여 준다. 즉 한글이나 한문에 대한 지식이 없는 서양인들에게 조선의 다양한 풍속을 시각적으로 이해시키려는 목적으로 그린 결과, 김준근의 풍속화는 서양인에게 일종의 인물 풍속에 관한 백과전서의 역할을 한 것이다. 한편 서양화법과 색채 사용 면에서는 깊이감이 진전된 [원근법](E0040621)이라든가 값싼 서양 안료의 사용 등 19세기라는 시대성을 잘 드러내 준다.\n\n김준근 풍속화는 19세기 말 예술의 생산체제와 문화 환경을 반영하면서 다양한 주제의 개발과 조선 풍속화의 향유층을 국외로까지 확대하였다는 점에서 재평가되어야 할 것이다.",
        "image": "https://devin.aks.ac.kr/image/022592b3-d2ce-4f4d-ae16-d18109a360d9?preset=orig"
    },
    {
        "title": "대쾌도 (大快圖)",
        "content": "종이 바탕에 채색으로 그렸고 크기는 세로 105㎝, 가로 54㎝이며, 서울대학교박물관에 소장되어 있다. 씨름하는 동자들과 그것을 구경하는 사람들을 조감(鳥瞰)에 가까운 시점으로 그렸다. 이 그림은 화면의 왼쪽 윗부분에 쓰인 화제에 의하여 ‘대쾌도(大快圖)’라고 부르고 있다. 하지만 유숙의 진작(眞作)인가에 대하여서는 약간의 의문점이 있다.\n\n그림의 제목 옆에 “병오년 가지가지 꽃피는 계절, 격양세인이 태평한 세월에 그렸다(丙午萬花方暢時節 擊壤世人寫於康衢煙月).”라는 관지(款識)가 있다. 그러나 유숙 생존 당시의 병오년은 1846년, 즉 그의 나이 겨우 20세 때에 해당한다. 그리고 관지의 끝에 찍힌 양각방인(陽刻方印)도 해독되지 않았기 때문이다. 또한 그가 스스로 ‘격양세인’이라고 칭한 사례가 더 이상 알려져 있지 않다. ‘격양세(擊壤世)’란 태평세월을 가리키는 말이다. 그러므로 이 그림과 같이 즐거운 장면을 그린 뒤 그에 어울리는 호를 즉흥적으로 지어 썼을 가능성은 있지만, 이 그림과 유숙과의 연관 문제는 앞으로 좀 더 검토되어야 할 과제이다.\n\n# 내용\n18세기 후반기에 크게 유행한 풍속화들은 대개 소규모의 화첩(畵帖) 형식이 많은데, 이 그림은 높이가 105㎝나 되는 비교적 큰 그림이다. 즉 풍속을 단편적으로 한 장 한 장에 묘사한 화첩의 여러 장을 한꺼번에 보는 효과를 가지고 있다.\n\n낮은 언덕들의 연결로 자연히 형성된 무대에 펼쳐진 놀이 장면들이 묘사되었다. 언덕의 경사를 따라 둘러앉은 구경꾼들은 위쪽의 열띤 씨름 경기와 좀 떨어져 도포 자락을 허리에 동여매고 택견 자세를 취한 두 젊은이들에게 적당히 시선을 나누어 보내고 있다. 화면의 제일 아랫부분에는 이런 때를 놓치지 않고 한몫 보려는 술장수가 멍석을 펴고 앉아 술을 따르고 있다. 그리고 손님 중의 하나는 허리춤의 주머니에서 돈을 꺼내고 있다.\n\n화면의 오른쪽 아래편에 두 사람을 대동하고 등장하는 관리의 붉은색 겉옷[紅直領]은 이 그림의 주된 색조인 부드러운 황색 계통, 시원한 푸른색들과 대조되어 강한 색채감을 낸다. 이 밖에도 붉은 색은 술장수의 찬합, 어린이의 옷, 군인들의 전립(戰笠)에 달린 술, 그리고 구경꾼의 부채 등 군데군데에 사용되었다.\n\n오른쪽 윗부분의 어색한 투시법과 딱딱한 직선으로 된 보루(堡壘)는 자연과 인물의 부드러운 곡선으로 이루어진 전체 구성에 극히 이질적인 요소처럼 느껴진다. 그러나 그 꼭대기에 비스듬히 기댄 채 아래의 광경을 내려다보는 사람들의 재미있는 자태, 벽 뒤에 몸을 반쯤 숨긴 채 얼굴을 놀이판 쪽으로 돌리고 있는 동자의 모습 등은 이 그림의 해학적인 요소이다.\n\n# 의의와 평가\n널리 알려진 김홍도(金弘道)의 「씨름도」에 비하면 씨름꾼이나 구경꾼들의 표정에 절박감이나 박진감이 훨씬 덜하고, 인물 하나하나의 특징도 뚜렷하게 묘사되지 않았다. 이러한 점에서 이 그림은 조선 말기 풍속화가 차차 쇠퇴하여 가는 과정의 단면을 보여 준다.",
        "image": "https://devin.aks.ac.kr/image/89b21b92-b0fb-461c-9613-506d4b6626de?preset=orig"
    },
    {
        "title": "무일도 (無逸圖)",
        "content": "유교의 통치이념인 민본주의에 바탕을 두고, 통치자에게 백성들의 생업의 어려움을 일깨우고 바른 정치를 펼치도록 하기 위한 관성(觀省)의 기능과 감계적(鑑戒的) 성격을 띠고 그려진 그림이 ‘무일도(無逸圖)’이다. 무일(無逸)이란 남의 위에 서는 사람은 일신의 즐거움이나 자기 몸의 편안함을 구해서는 안 된다는 뜻이다.\n\n『서경』의 무일편은 주나라의 주공(周公)이 섭정을 그만두고 나이가 어리고 경험이 부족한 조카인 성왕(成王)을 등극시킨 다음, 통치자로서 백성을 다스리는 자세를 충고하기 위하여 지은 글이다. 주공은 통치자가 좋은 정치를 하기 위하여 힘써야 할 일은 백성이 생업에 종사하는 것이 얼마나 힘든 것인가를 이해하는 것이라고 조언하고 있다. 그리고 이러한 행동을 모범적으로 실천한 선대 임금의 행적을 예로 들어 설명하였다.\n\n# 연원 및 변천\n중국 문헌에서 보이는 ‘무일도’에 관한 가장 오래된 기록은 북송의 인종(仁宗) 때 학사였던 손석(孫奭)이 황제에게 「무일도」를 그려 바친 것을 강독각(講讀閣)에 걸어 두게 한 것이다. 또 1035년(인종 13) 새로 설치한 이영각(邇英閣)과 연의각(延義閣)에 「무일도 병풍」을 설치하게 한 사실이 확인된다.\n\n우리나라에서는 고려태조의 ‘훈요10조’에 “『서경』무일도의 내용을 그려 붙여 출입 때마다 보고 관성하도록 하라.”는 내용이 들어 있다. 그리고 고종 때의 중신이었던 김양경(金良鏡)이 대관전(大觀殿)의 어좌 뒤에 있던 「무일도병풍」에 관한 시문을 남기기도 하였다. 권근(權近)은 『입학도설(入學圖說)』에서 이 그림에 관하여 도해로써 알기 쉽게 풀이하였다.\n\n조선시대에 이르러서는 초기부터 「빈풍칠월도(豳風七月圖)」와 함께 궁중에서 많이 제작되었다. 또한 왕의 등극, 탄신, 지방 행차 등의 기념 선물로도 빈번하게 진상되었다.\n\n세종 때는 중국의 인물과 풍속이 아닌 우리나라의 인물과 풍속을 담은 「무일도」가 최초로 그려졌다. 세종은 당시 예문관 대제학인 변계량(卞季良)에게 중국의「무일도」및「빈풍칠월도」에 의거하여 우리나라 백성들의 어렵고 힘든 생활상을 담은 월령(月令) 형식의 그림을 만들라고 지시하였다. 조선 후기 숙종 때는 「무일도」를 ‘무일산수도(無逸山水圖)’라 부르기도 했으나 아직 작품이 발견되지 않아 구체적인 모습은 알 수 없다.",
        "image": "https://devin.aks.ac.kr/image/2d229968-4067-4c7a-9157-b90b529d370f?preset=orig"
    },
    {
        "title": "수렵도 (狩獵圖)",
        "content": "수렵은 이미 선사시대부터 이루어졌으며 그림으로 표현되는 일이 많았다. 서양에서는 구석기시대의 동굴 벽화에 수렵 장면이 표현되어 있다.\n\n우리 나라의 경우 청동기시대의 동물문견갑(動物文肩甲)에 화살 맞은 사슴이 새겨져 있다. 그리고 [울주 반구대(盤龜臺)](E0040463)의 바위 표면에 그물 속에 잡혀 있는 동물의 모습이 묘사되어 있는 것이 가장 오랜 예들이다.\n\n진정한 의미에서의 수렵도는 고구려 고분벽화에 나타나 있다. 무(武)를 중시하였던 고구려는 수렵을 매우 중요하게 여겼고, 이러한 배경에서 수렵도가 종종 그려졌다. [덕흥리고분(德興里古墳)](E0014571), [약수리고분(藥水里古墳)](E0001208), [무용총(舞踊塚)](E0019185), [장천1호분(長川一號墳)](E0055060) 등의 고분벽화에 그려져 있는 것이 대표적인 예들이다. \n\n그림의 내용은 말을 타고 사냥하는 인물들을 다루고 있다. 매우 힘차고 씩씩하며 속도감과 박진감이 넘치는 특징을 보여 준다. 무용총의 수렵도는 특히 이러한 의미에서 주목된다. \n\n백제와 신라의 수렵도는 전해지는 것이 없다.\n\n통일신라시대에는 무사가 말을 달리며 동물을 향하여 활을 쏘는 장면을 담은 전(塼)이 남아 있어 당시에 수렵이 성행하였음을 잠작케 한다.\n\n고려시대 수렵도는 공민왕(恭愍王)이 그렸다고 전하는 [「음산대렵도(陰山大獵圖)」](E0055905) 잔폭(殘幅)들이 특히 우수하다. 이밖에 이제현(李齊賢)의 [「기마도강도(騎馬渡江圖)」](E0008208) 역시 사냥을 떠나는 기마인물들을 묘사하고 있어 일종의 수렵도로 간주할 수 있다. 이들 작품으로 미루어 고구려에서 전해진 수렵 전통을 이어받고 몽골의 자극을 받아 수렵이 유행하였고, 종종 그림으로 표현되었음을 알 수 있다.\n\n조선시대에도 수렵도가 자주 그려졌을 것이나 그 작례는 많지 않다. 1744년(영조 20)에 김두량(金斗樑)과 김덕하(金德廈) 부자가 합작한 [「추동전원행렵승회도(秋冬田園行獵勝會圖)」](E0025366)에 묘사되어 있는 수렵 장면이 대표적이다. 겨울철에 노루, 꿩 등을 사냥하는 장면이 사실적으로 표현되어 있다. \n\n이 밖에 조선 후기에는 호복(胡服)[^1]을 입은 기마인물들의 사냥 장면을 그린 [호렵도(胡獵圖)](E0063739)가 민화에 빈번하게 등장하고 있어 서민들 사이에서 수렵도의 수요가 있었던 것으로 유추된다.\n\n이처럼 수렵도는 우리나라 미술사에서 긴 역사를 지니고 있다. 또한 기마 민족으로서의 우리 민족의 생활상이나 기호를 반영한다고 볼 수 있다.",
        "image": "https://devin.aks.ac.kr/image/e5ee0520-c275-4228-a533-03fc283e9677?preset=orig"
    },
    {
        "title": "신해생갑회지도 (辛亥生甲會之圖)",
        "content": "1990년 보물로 지정되었다. 비단 바탕에 수묵담채로 그렸고, 크기는 세로 96㎝, 가로 57.5㎝이다. 상단의 전서(篆書)로 “辛亥生甲會之圖(신해생갑회지도)”라는 제목, 중단의 계회 장면, 그리고 하단에 자리한 24행의 묵서(墨書)로 구성되었다. 묵서 중 3행은 좌목(座目)으로 계회 참석자인 이대기(李大期), 정인준(鄭仁濬), 홍순각(洪純慤)의 관직, 성명, 자, 생일, 본관, 거주지가 순서대로 적혔다. 이어서 17행에 걸쳐 모임의 내용 및 전말을 밝혔으며, 마지막 4행은 칠언시(七言詩)를 써넣은 것이다. 동갑계(同甲契) 모임 장면을 16세기 전반의 계회도 형식을 충실히 따라 그렸다.\n\n# 내용\n전서로 쓴 제목 및 묵서를 통하여 알 수 있듯이 신해년(辛亥, 1551) 같은 해에 태어난 3인이 동갑계를 연 기념으로 제작한 것이다. 1617년(광해군 9) 홍순각이 합천군수 재직 시 가까운 곳에 살던 이대기, 그리고 역시 합천 출신인 정인준과 서로 친밀하게 지내다가 68세가 되던 해인 1618년과 1619년에 걸쳐 모임을 가졌다. 같은 해 태어난 이들이 생일 순서로 술잔을 들었고, 자리 또한 직위가 아닌 이 순서에 따랐으며 예도에 얽매이지 않았다고 한다.\n\n1622년(광해군 14) 정인준의 아들 정탁(鄭濯)이 서울에서 이대기에게 계축(契軸)을 보내 같은 해 9월 그 내용을 묵서로 적게 된 것이다. 따라서 계회도의 제작연대는 그 이전으로 추정된다. 그러나 이들은 세 번째 모임을 불과 20일 남기고 홍순각과 이대기가 타처로 가게 되어 더 이상 모임을 지속하지 못하였다.\n\n17세기 초에 제작되었으나 화면 구성과 구도, 그리고 배경의 산수에 비해 인물은 작게 나타내는 등 16세기 전반의 계회도 전통을 견지하고 있다. 화면 중앙에 계회의 주인공인 3인과 좌우 2명이 자리하고, 더불어 시중드는 인물까지 그려 넣어 모두 9명이 등장한다. 산세 처리 기법이나 수목 표현에 있어 조선 중기 안견파(安堅派) 화풍의 여운이 짙다.\n\n# 의의와 평가\n17세기 초 이름이 알려지지 않은 화사(畵師)에 의해 그려진 이 그림은 조선 후기 실경산수화(實景山水畵)의 성립 과정에 있어 정선(鄭敾)에 앞선 양태를 보여 준다. 현재까지 공개된 그림들 중 동갑계 모임을 주제로 한 유일한 그림이라는 점, 그리고 실제 동갑계 모임의 진행 과정을 시사하는 등 풍속사적인 의미도 지니고 있다.",
        "image": "https://devin.aks.ac.kr/image/e3e988d1-4bf2-43ab-bf51-e1585bd7e379?preset=orig"
    },
    {
        "title": "천산대렵도 (天山大獵圖)",
        "content": "비단 바탕에 채색. 국립중앙박물관 소장. 백산(白山) 또는 설산(雪山)이라고도 불리는 천산(天山)에서의 수렵 장면을 묘사한 작품이다.\n\n곤륜산(崑崙山)의 북쪽 자락인 음산(陰山)에서의 사냥 모습을 표현하였다는 뜻에서 ‘음산대렵도(陰山大獵圖)’라고도 지칭된다. 본래는 옆으로 길다란 두루마리 그림이었던 것이 조각난 것으로 믿어지는데 현재 국립중앙박물관에 3쪽이 전해지고 있다.\n\n서울대학교의 규장각에도 「수렵도」 잔편 소폭 1점이 공민왕의 작품으로 전칭되는 것이 전해지고 있으나, 국립중앙박물관의 것들과는 솜씨가 달라 동일인의 것으로 보기 어렵다.\n\n18세기 학자인 이하곤(李夏坤)의 기록에 의하면, 이 수렵도는 본래 낭선군(朗善君) 이우(李俁)의 소장품이었으나 그의 사후에 애호가들에 의하여 조각이 난 것으로 전해진다. 힘차게 말을 달리는 기마인물의 모습이 가늘고 섬세하면서도 활기에 찬 선으로 기운생동하게 묘사되어 있다.\n\n인물들의 옷과 말장식들에 가해진 채색도 훌륭하다. 우리나라에서의 수렵도는 본래 고구려 고분벽화에서 시작하여 우리나라 미술에서 종종 묘사되던 것인데 고려시대에는 고구려의 전통과 몽골의 영향을 받아 활발하게 제작되었던 것으로 믿어진다.",
        "image": "https://devin.aks.ac.kr/image/9dc6c299-3545-4d01-bff6-7543c080be5c?preset=orig"
    },
    {
        "title": "기영회도 (耆英會圖)",
        "content": "2001년 보물로 지정되었다. 기영회란 만 70세 이상의 2품 이상 원로 사대부로 구성된 모임을 지칭하는 것으로, 이 모임 후에 이를 기념하기 위해 그린 그림이 기영회도이다. 계회도(契會圖)라고도 한다. 이 「기영회도」는 16세기경에 제작되었을 것으로 보인다.\n\n# 구성 및 형식\n이 기영회도는 조선 중기의 문신들인 홍섬(洪暹, 1504~1585), 노수신(盧守愼, 1515~1590), 정유길(鄭惟吉, 1515~1588), 원혼(元混, 1505~1588), 정종영(鄭宗榮, 1513~1589), 박대립(朴大立, 1512~1584), 임열(任說, 1512~1584) 등 7명의 조정 원로대신들이 참석한 장면을 그린 것이다. 그림의 맨 윗부분에는 ‘기영회도’라고 제목을 적고, 가운데에는 건물 대청에서 열리는 연회장면을 그렸으며, 맨 아래 부분에는 모임에 참석한 사람들의 이름, 자, 호, 본관, 품계와 관직 등을 앉은 순서대로 차례로 적고, 시문과 같은 글도 적어 놓았다. 건물 대청과 위아래가 시원하게 넓혀진 휘장 아래에서 잔치가 벌어지고 있는데, 대청에는 7인이 잔칫상을 받고 있고 가운데 꽃병을 중심으로 악단의 음악에 맞추어 관기들이 춤을 추고 또 다른 관기들은 음식 준비에 열중이다. 건물 주위 마당에는 듬성듬성 하인들이 자유로운 모습으로 잔치를 바라보고 있으며, 화면 아래에는 굳게 닫혀 있는 중문과 담장이 위아래의 공간을 나누고 있다.\n\n# 내용\n이처럼 건물의 공간에 잔치 장면을 담은 방식은 1550년경에 제작된 「호조낭관계회도(戶曹郎官契會圖)」 이후 16~17세기에 유행한 기영회 및 계회도 형식이다. 「호조낭관계회도」에서는 산수의 배경이 상당히 차지하고 있으나, 이 기영회도에서는 건물 안의 장면을 중점적으로 표현하는 차이를 보인다.\n\n# 의의와 평가\n이 기영회도는 인물이나 건물의 표현에서 16세기 회화의 높은 수준을 보여주는 것으로, 기록화로서의 의의 못지않게 이 시기 채색인물화의 대표작 중의 하나로 평가할 만하다.",
        "image": "https://devin.aks.ac.kr/image/5271bb09-518f-4795-9c27-986873e91f7a?preset=orig"
    },
    {
        "title": "이십삼 상대회도 및 김종한 교지 (二十三 霜臺會圖 및 金從漢 敎旨)",
        "content": "조선 성종대의 문신 김종한의 집안에 전해지는 것으로, 2004년 5월 7일 2종 6점이 보물로 지정되어, 경기도박물관에 소장되어 있다. 이 중 계회도는 이옥녀(李玉女)가 쓴 제시(題詩)의 관지로 보아 1488년(성종 19) 사헌부에 속한 관원의 계회를 그린 것임을 알 수 있다. 교지는 계회에 참여하였던 김종한 관련 자료 5점으로, 모두 직첩에 관한 것이다.\n\n# 내용\n계회도의 크기는 세로 98.5㎝, 가로 22㎝로, 족자로 꾸며진 세로로 긴 화면을 5등분하여 위로부터 계회도, 제시, 참석자의 좌목(座目), 참석자의 부친에 대한 기록, 추기(追記:본문에 덧붙여서 씀. 또는 그런 문장)로 구성되어 있다. 하단의 추기는 후손에 의하여 정서된 것으로 위의 글보다 후대에 작성된 것으로 보이는데 정확한 작성연대는 알 수 없다. 이 계회도는 그림보다 참석자의 좌목과 제시 부분이 더 큰 비중을 차지하고 있는 것을 알 수 있다. 초서로 쓴 제시는 조선화된 송설풍(松雪風)과 왕희지(王羲之) 풍이 어우러진 높은 격조를 보여준다. 상단의 제액(題額)은 단정한 전서로 쓰여졌고, 정방형의 결구에 획의 처음과 끝을 힘주어 마무리한 특징을 보이고 있다.\n\n교지의 주인공인 김종한에 대한 자세한 이력은 전해지지 않으나 계회도와 교지의 내용에 의하면, 본관은 상주(尙州)[상산(商山)], 자는 종해(宗海), 그리고 부친은 교위 김하(金遐)임을 알 수 있다. 1465년(세조 11) 문과에 합격하고 선무랑훈도를 거쳐 1468년(세조 14) 종사랑훈도를 지냈으며, 1505년(연산군 11) 성균관사성으로 치사하였다. 김종한의 교지 5점은 1488년부터 1499년 사이에 발급된 것으로 대부분 김종한이 장년시절에 받은 것임을 알 수 있다.\n\n# 특징\n계회도의 화면의 중심을 약간 왼쪽으로 치우치고 상단과 왼쪽에 여백을 살린 구도는 남송시대 마하파(馬夏派) 화풍의 영향이고, 구불구불한 선으로 바위와 언덕을 묘사한 표현기법은 북송대 이곽파(李郭派) 화풍의 특징이다. 이 두 화풍을 융합하여 전반적으로 간략하게 묘사한 점에서 15세기 후반 조선화된 화풍을 엿볼 수 있다.\n\n# 의의와 평가\n계회도 중 석축으로 쌓은 기단에 크고 작은 지붕을 결합하여 공간을 구성한 정자의 표현에서 15세기의 관아건축 면모를 알 수 있어 좋은 자료가 된다. 지금까지 알려진 계회도 가운데 매우 이른 시기의 작품으로 15세기 계회도의 형식과 양식을 보여준다는 점에서 회화사적 가치가 있다. 교지는 김종한이 장년시절에 받은 직첩 내용을 보여주고 있어 당시의 정치사회상을 알 수 있는 좋은 자료가 된다.",
        "image": "https://devin.aks.ac.kr/image/9b440cc2-4e82-4dca-af30-7fc1c368d6af?preset=orig"
    },
    {
        "title": "밀양 박익 벽화묘 (密陽 朴翊 壁畵墓)",
        "content": "2005년 사적으로 지정되었다. 박익벽화묘는 문인석(文人石) 1쌍, 갑석(甲石), 호석(護石: 묘를 보호하기 위해 봉분 둘레에 세워진 판석으로 병풍석이라고도 함)을 갖춘 방형분(方形墳)으로 1420년(세종2)에 축조된 것이며, 1999년 9월 태풍으로 무너진 봉분을 보수하는 과정에서 지석(誌石), 유물과 함께 벽화가 발견되었다. 조선시대 것으로는 처음 발굴된 채색 벽화묘로 2005년 2월 5일 사적으로 지정되었으며, 2011년 7월 28일 밀양고법리박익벽화묘에서 밀양박익벽화묘로 명칭이 변경되었다.\n\n# 내용 및 특징\n무덤 내부 사방 벽에 그림이 그려져 있는 박익벽화묘는 1420년에 축조된 것으로 석인상, 갑석 호석을 갖춘 방형분이다. 봉분은 가로 605㎝, 세로 482㎝, 높이 230㎝이며, 내부 석실은 깊이 410㎝, 길이 235㎝, 폭 90㎝, 높이 80㎝로 총 면적은 2,642㎡이다.\n\n무덤의 주인인 박익은 고려 말기 문신으로 초명(初名)은 천익(天翊)이며, 본관은 밀양, 자는 태시(太始), 호는 송은(松隱)이다. 고려가 망한 후에는 두문동에 은거하며 나가지 않고 지조를 지켰던 고려말기 8은(8隱) 중 한 사람으로, 후에 좌의정에 추증되었으며, 저서로는 『송은집(松隱集)』이 있다.\n\n이 벽화묘에서 주목되는 것은 수도(隧道: 땅 속으로 난 통로)를 갖추고 있는 방형분이라는 점이다. 조선전기 횡구식 석실(石室) 중 수도가 확인된 것은 아직 없으며, 묘도(墓道)와 구(溝: 도랑)의 역할을 겸하는 것으로 추정되어 양식상의 원류에 관한 자료가 된다. 또한 방형분은 고려후기에서 조선전기까지 일정한 계층에서 유행했던 무덤 형태 중 하나이지만 남쪽으로 수도를 설치한 것과 병풍석(호석)을 경사지게 한 것은 특이한 경우이다. 한편 화강암으로 만든 석실 내부의 벽화는 프레스코화법(벽면에 석회를 바르고 석회가 마르기 전에 그림을 그리는 방법)으로 그려졌으며, 인물, 도구, 말 등 주인공 생전의 생활상을 묘사하고 있어 당시 풍속을 살필 수 있는 귀중한 자료가 된다.\n\n# 의의와 평가\n고려말기 생활을 보여주는 벽화의 풍속 장면은 고려말 조선초 벽화연구에 중요한 자료가 된다. 또한 벽화에 보이는 인물들의 의복, 머리모양, 색채 등은 복식문화사 뿐만 아니라 조선 초기 풍속, 인물화가 드문 상황에서 한국 회화사에도 귀중한 자료이다.",
        "image": "https://devin.aks.ac.kr/image/0152ccc5-03da-4c4a-a07d-d7f43425f49f?preset=orig"
    },
    {
        "title": "부작란도 (不作蘭圖)",
        "content": "종이 바탕에 수묵으로 그렸고, 크기는 세로 54.9㎝, 가로 30.6㎝이다. 고(故) 손창근 씨 유족이 소장하고 있으며, 김정희의 묵란도(墨蘭圖) 중 가장 널리 알려진 그림으로, ‘불이선란도(不二禪蘭圖)’라고도 불린다.\n\n# 내용\n이 그림에 붙여진 ‘부작란도(不作蘭圖)’ 혹은 ‘불이선란도’라는 제목은 화면의 왼쪽 윗부분에서부터 오른쪽으로 줄을 바꾸며 써내려 간 쓴 김정희의 제시(題詩)에서 연유한다.\n\n“난초 꽃을 그리지 않은 지 20년 만에 뜻하지 않게 깊은 마음속의 하늘을 그려 냈다. 문을 닫고 마음 깊은 곳을 찾아보니 이것이 바로 유마힐(維摩詰)의 불이선(不二禪)이다.”라 썼다. 또 조금 작은 글씨로 “만일에 누가 그 이유를 설명하라고 강요한다면 역시 또 비야리성(毘耶離城)에 살던 유마힐의 무언(無言)으로 거절하겠다.”라는 글이 추사체(秋史體)로 적혀 있다.\n\n이 시와 글은 석가모니와 같은 시기에 살았던 인도의 현인(賢人) 유마힐과 보살들 간의 대화를 기록한 『유마힐경(維摩詰經)』 중 불이법문품(不二法門品)에서 따온 것이다. 즉 선(禪)을 여러 가지 말로 설명하는 보살에게 오직 침묵으로 대항하여 ‘둘이 될 수 없는 선(不二禪)’의 참뜻을 보여 주었다는 이야기이다.\n\n김정희는 오랜만에 그린 난초를 ‘성중천(性中天)’이라 하고 이를 다시 ‘불이선’에 비유하고 있다. 또 한 번 크게 꺾인 길다란 난초 잎의 오른쪽에는 “초서(草書)와 예서(隷書)의 이상한 글씨체로 (난을) 그렸으니 세상 사람들이 어찌 이를 이해하고 어찌 이를 좋아할 수 있으랴.”라고 썼다. 김정희 자신이 그의 화란법(畵蘭法)에서 늘 주장해 온 것처럼 예서와 초서로 난을 그렸다고 밝힌 것이다. 과연 이 그림의 난초는 언뜻 보면 잘 그렸다고 생각되지 않는다. 다만 추사체의 글씨를 특징짓는 기괴(奇怪)라는 표현이 어울린다고 생각된다.\n\n이 밖에도 화면의 제일 왼쪽에는 “처음에는 달준(達俊)을 위하여 거침없이 붓을 놀렸다. 단지 하나는 있을 수 있으나 둘은 있을 수 없다.”, 그리고 “오소산(吳小山)이 보고는 빼앗듯이 가져가니 우습다.”라고 쓰여 있다.\n\n이 글을 통하여 김정희는 사람들에게 마음 내키는 대로 그림을 그려 주고, 그 친구들은 그의 깊은 마음속의 표현인 난초 그림을 소중히 간직하고 싶어했음을 알 수 있다. 이와 같은 특별한 지기(知己) 사이나 작화(作畵) 태도는 북송시대부터 발달하기 시작한 중국 사대부 화가들의 전형적인 이상세계를 상기시켜 준다.\n\n난초는 담묵(淡墨)으로 힘없이 그려져 이제 곧 시들어 버릴 듯하다. 더구나 여백을 꽉 채운 짙은 먹 글씨들의 위세에 눌려 초라하기까지 하다. 그러나 연약하면서도 군데군데 보이는 비백(飛白)의 묘미와 몇 번씩 구부러진 획의 강인성이 두드러져 보이며 한 송이 꽃이 향기를 발하고 있다.",
        "image": "https://devin.aks.ac.kr/image/db0f72db-b3da-4699-979f-dfde1e4c0e2e?preset=orig"
    },
    {
        "title": "신사임당 초충도병 (申師任堂 草蟲圖屛)",
        "content": "1971년 강원도 유형문화재(현, 유형문화유산)로 지정되었다. [신사임당](E0033037)이 그린 초충도 10폭 병풍으로 종이 바탕에 수묵담채로 그렸다. 크기는 세로 48.5㎝, 가로 36.0㎝이다. 강원도 강릉시 오죽헌(烏竹軒)의 율곡기념관(栗谷紀念館)의 소장품이다.\n\n# 내용\n원래는 화첩으로 되어 있었을 것으로 보이나 현재는 숙종 때의 문신 [정호(鄭澔)](E0051154)의 발문 한 폭과 [민태식](E0020352)이 옮겨 쓴 [이은상(李殷相)](E0045475)의 발문 한 폭 등 총 10폭의 작은 병풍으로 꾸며져 있다. \n\n각 폭에 그려진 내용을 살펴보면, ① 오이와 메뚜기, ② 물봉선화와 쇠똥벌레, ③ 수박과 여치, ④ 가지와 범의 땅개, ⑤ 맨드라미와 개구리, ⑥ 가선화와 풀거미, ⑦ 봉선화와 잠자리, ⑧ 원추리와 벌 등이다.\n\n정호의 발문은 처음부터 그림과 함께 있었던 것이 아니라 신성윤(辛聖潤)의 9대 손인 신명선(辛明善)의 집에 보관되었던 문서 중의 하나이다. 신명선은 발문과 그림을 함께 표구하여 강릉시 강동면 안별리[송담서원(松潭書院)](E0030738)에 안치하였다고 한다. 이 발문에는 정호가 1655년(효종 6) 송담서원을 방문했을 때 이 그림을 보고 사임당의 그림 솜씨에 감격하였다는 내용이 적혀 있다.\n\n송담서원은 조선 인조 때 율곡(栗谷)이이(李珥)를 제사하기 위해 세워졌다. 『강릉읍지(江陵邑誌)』에 의하면, 1804년(순조 4) 3월에 큰 화재로 인하여 건물이 모두 소실되었다고 하는데, 서원에 보관되어 있던 이 그림이 어떻게 화재를 모면하였는지는 알 수 없다.\n\n이은상의 발문에 따르면, 사임당의 아들 옥산(玉山)[이우(李瑀)](E0045283)의 후손인 이장희(李璋憙)가 이 그림들을 강릉에서 발견하여 율곡기념관에 기증했다고 한다. 현재는 이와 같은 내용의 발문이 모두 그림과 같이 병풍으로 표구되어 있으나 완전히 실증할 수 있는 것은 아니다.\n\n그림의 보관 상태는 물에 한 번 씻은 듯이 상당히 흐리다. 거의 모든 화폭이 화면의 중심에 [몰골법(沒骨法)](E0018756)으로 간단하게 풀 한 포기와 곤충 몇 마리를 평면적으로 그린 것들이다. \n\n제1 · 5 · 8폭에만 지면(地面)이 약간 표현되었을 뿐 다른 폭들은 풀들이 그냥 공중에 떠 있는 듯 그려졌다. 그 중 제1폭(오이와 메뚜기)과 제3폭(수박과 여치)은 필치와 채색이 비교적 섬세한 편이다.\n\n소재나 구도는 사임당의 작품으로 전해지는 다른 그림들과 유사하지만, 진위(眞僞) 여부를 가리기는 힘들다. 풀 한 포기와 곤충, 작은 동물들을 배합하는 구도는 중국 오대(五代)로부터 나타나 원대(元代)의 화조화가 여경보(呂敬甫)의 작품으로 이어지면서 발전하였다. 여경보의 작품이 언젠가 일본으로 전래되어 지금까지 전하고 있는 것을 보면, 이와 같은 구도가 고려시대 이후 우리나라에도 전해졌을 것으로 추정된다.",
        "image": "https://devin.aks.ac.kr/image/cf7565aa-ba64-4b2b-bebf-55fb2b8054f6?preset=orig"
    },
    {
        "title": "용주사 병풍 (龍珠寺 屛風)",
        "content": "「용주사 병풍」의 제1첩에는 청록산수 기법으로 묘사된 바위 곁에 매화, 동백, 대나무 등이 어우러진 모습이 그려져 있다. 매화와 동백은 이 장면이 겨울을 배경으로 하고 있음을 시사한다. 제2첩에는 해당화, 키 작은 패랭이꽃, 이름 모를 꽃들이 푸른색 괴석 주변에서 조화를 이루고 있다. 다른 장면과는 달리 괴석의 푸른색은 화면에 생동감을 준다. 괴석에는 명암이 뚜렷이 가해져 있는데, 이는 병풍의 제작 시기를 비정하는 데에 중요한 관건이 된다. 제3첩에는 왼편에 키 큰 오동나무 두 그루가 치우쳐 배치되고 사선으로 길게 뻗은 가지 아래에는 모란이 배치되어 있다. 상단에는 서운(瑞雲)을 배치하여 상서로운 분위기를 자아냈는데 서운은 꽃과 나무를 주제로 한 그림에서 보기 어려운 요소이다. 제4첩에는 화면 우측의 바위를 중심으로 국화꽃이 자라고 있으며 윗부분에는 붉은색이 감도는 단풍나무가 그려져 있어서 가을이라는 계절감을 느낄 수 있다. 전체적으로 바탕의 박락이 심하게 진행되고 채색이 희미해져서 그림의 내용이나 화풍을 정확하게 파악하기 힘든 어려움이 있다.\n\n# 특징\n「용주사 병풍」에서 눈길을 끄는 부분은 바위와 나뭇가지에 가해진 태점(苔點)이다. 초록색 동그라미 가장자리에 먹선을 두르고 그 윤곽선을 따라 작은 흰 점을 찍은 형태의 태점은 상당히 장식적인 효과를 준다. 이 같은 장식적인 태점 외에도 먹점 중앙에 초록색 점을 찍은 단순한 태점도 나뭇가지 주변에 흩뿌려져 있다. 장식적인 태점은 19세기 후반의 궁중 채색화에서 나타나는 양식이다. 이 병풍의 또 다른 특징은 일반 회화로서는 드물게 화면의 세로 높이가 188㎝에 달한다는 점이다. 병풍의 큰 규모로 볼 때 애초에 천장이 높은 사찰이나 공공 건물에서 사용하기 위해 제작되었을 것으로 짐작된다.\n\n전통적인 병풍의 제작 관행을 고려하여 「용주사 병풍」이 원래 8첩이었을 것으로 추정되기도 하지만 19세기 후반에는 궁중을 중심으로 특별한 용도의 4첩 병풍도 제작되었고 병풍의 크기가 대형인 점을 감안하면 원래 4첩으로 제작되었을 가능성도 완전히 배제할 수 없다. 한편 이 병풍은 단원 김홍도(金弘道, 1745~1806년경)의 그림으로 정조가 용주사 창건 당시에 하사하였다고 구전(口傳)되지만 김홍도의 화풍과 부합하지 않으며 오히려 명암법의 사용과 장식적인 태점의 모양이 19세기의 화풍에 매우 가깝다. 따라서 이 그림을 김홍도와 연결하여 논의하는 것은 무리가 있다.",
        "image": "https://devin.aks.ac.kr/image/c24d5fbd-ce11-440f-a9b7-29bd4bee4544?preset=orig"
    },
    {
        "title": "정조 필 국화도 (正祖 筆 菊花圖)",
        "content": "1982년 보물로 지정되었다. 종이 바탕에 수묵으로 그렸고, 크기는 세로 86.5㎝, 가로 51.3㎝이다. 같은 해 보물로 지정된 「정조 필 파초도(正祖 筆 芭蕉圖)」와 쌍폭[對聯]으로 간주된다. 이 둘은 여러 폭으로 된 병풍에서 떨어져 나온 것일 수도 있다.\n\n# 내용\n정조는 시(詩)·서(書)·화(畵)에 두루 능했던 조선 22대 왕이다. 정조연간은 사회·경제·문화의 발전이 크게 진작되어 여러 문인화가 및 뛰어난 화원(畵員)들의 활동이 두드러져 화단이 자못 융성한 때였다. 정조 자신도 묵희(墨戱)를 즐겼다.\n\n현재 전하는 정조의 그림으로는 서울대학교에 소장된 대폭의 「묵매(墨梅)」, 국립중앙박물관 소장의 전칭작인 「니금사군자병(泥金四君子屛)」, 1987년 일본 야마토분카간[大和文華館]에서 개최된 조선의 병풍 특별전에 출품된 「군자화목도병풍 君子花木圖屛風)」등이 있다.\n\n국화는 서기전 중국의 고전인『초사(楚史)』, 『예기(禮記)』 등에 이미 언급된 바, 특히 동진(東晋)의 전원시인 도잠(陶潛)의 시 「음주(飮酒)」이래로 줄기차게 시인묵객들에게 상찬받은 꽃이다. 그림으로는 당나라에서 화조화(花鳥畵)의 소재로 다른 여러 꽃들과 함께 그려졌고, 마침내 사군자(四君子)에 포함되면서 독립된 화목(畵目)으로 성장하였다. 국화를 수묵만으로 전문적으로 그린 화가가 등장한 것은 송나라 이후이다.\n\n우리나라에서도 삼국시대부터 국화를 재배하였고 중국이나 일본에 신라국(新羅菊)·백제국(百濟菊)을 전해 주기도 하였다. 당시의 그림은 전하지 않지만, 대체로 중국과 같은 양상으로 국화가 그려졌던 것으로 보인다.\n\n고려시대 상감청자나 조선시대 분청사기에 들국화[野菊]가 주문양(主文樣)으로 사용되기도 했다. 또 조선 초기의 청화백자나 산수화에 부분적으로 국화가 등장하기도 하였다. 그러나 묵국(墨菊)으로서는 이산해(李山海) 필로 전해지는 개인 소장품 한 폭과 17세기 중엽에 활동한 홍진구(洪晋龜) 등이 그린 소폭이 확인될 뿐이다.\n\n매화나 대나무가 조선 중기 화단에서 조선적인 정형(定型)을 이루는 양상과 달리 국화는 오히려 난초보다도 늦게 그려진 듯하다. 즉 18세기 이후 조선 후기 및 말기 화단에서 근대로 이르면서 크게 성하였다. 18세기에 문인화가 이인상(李麟祥)의 「병국도(病菊圖)」, 강세황(姜世晃)의 「사군자(四君子)」와 「국충도(菊蟲圖)」 등이 정조에 앞서 그려진 그림들이다. 특히 강세황의 경우 그림 제목에서도 알 수 있듯이 초충이 함께 그려졌으며 괴석(怪石)이 등장하는 등 정조의 「국화도」와 공통점이 보인다.\n\n들국화로 보이는 정조의 「국화도」는 좌측에 화면의 무게를 두어 바위와 잡풀을 나타내었다. 중앙부에는 세로로 길게 국화를 포치하였다. 화면에 넓은 여백을 많이 두고 먹의 농담 대조로 꽃잎과 꽃을 구별하였다. 활달하고 힘찬 필치로 용필(用筆)의 속도감이 느껴진다. 서투른 듯 꾸밈없는 표현에서 문기(文氣)와 화격(畵格)을 엿볼 수 있다.\n\n이와 같은 국화에 괴석을 곁들인 일반적인 양식은 말기 화단으로 이어진다. 허련(許鍊)·허형(許瀅) 부자와 김수철(金秀哲), 신명연(申命衍) 등의 작품 외에 도식화된 청화백자의 문양으로 쓰였음이 확인된다. 아울러 야마토분카간[大和文華館]에서 출품된 병풍의 예와 같이 국화 한 가지만이 아닌 사군자 및 연(蓮), 오동(梧桐), 모란(牡丹), 파초, 소나무[松], 포도(葡萄) 등과 함께 6폭 또는 8폭 이상의 병풍으로 일괄하여 그려지기도 하였다.",
        "image": "https://devin.aks.ac.kr/image/c78a0a9f-dd75-4b62-87df-60f97cf21dfe?preset=orig"
    },
    {
        "title": "정조 필 파초도 (正祖 筆 芭蕉圖)",
        "content": "1982년 보물로 지정되었다. 같은 해 보물로 지정된 「정조 필 국화도(正祖 筆 菊花圖)」와 재질이나 크기가 같아서 처음부터 쌍폭으로 그린 것으로 보인다.\n\n# 내용\n바위 옆에 서 있는 한 그루의 파초를 묘사한 그림으로, 왼편 위쪽에 정조의 호인 ‘弘齋(홍재)’의 백문방인(白文方印)이 찍혀 있어 정조의 작품임을 분명히 하고 있다.\n\n비교적 단순한 주제를 다루었지만 균형잡힌 포치(布置), 은은히 풍기는 문자향(文字香), 농담을 달리한 세련된 묵법(墨法) 등이 돋보인다. 기법적인 측면에서도 대단히 세련된 면모를 보여준다.\n\n먹의 농담과 흑백 대조에 의하여 바위의 괴량감과 질감 및 파초잎의 변화감을 잘 표현하였다. 또한 농담을 달리하여 파초잎을 대강 나타낸 뒤 잎 가장자리에 꼬불꼬불한 선들을 덧대듯이 구사하여 마무리지은 기법은 몰골법(沒骨法)으로 구사되어 있다.\n\n틀에 매이지 않은 방법으로 표현된 이 파초도는 서화와 학문을 사랑한 정조의 면모와 남종화의 세계를 잘 드러낸다. 조선시대 왕의 작품으로 가장 대표적인 작품이다.",
        "image": "https://devin.aks.ac.kr/image/c068bab2-4de4-434b-88ac-fc086cde105e?preset=orig"
    },
    {
        "title": "자수 초충도 병풍 (刺繡 草蟲圖 屛風)",
        "content": "「자수 초충도 병풍」은 검정색 공단에 다양한 꽃과 풀이 곤충 · 파충류와 함께 자연스럽게 어우러진 정경을 수놓은 자수 병풍이다. 제1첩에는 [오이](E0038473) 덩굴이 뻗어 나가는 뒤로 들국화가 배치되고 몸을 세운 [개구리](E0001575) · 풀벌레 · [잠자리](E0048191) · [벌](E0022535)들이 주위에 어우러진 모습을 표현하였다. 제2첩에는 화면 중앙에 [맨드라미](E0018051) 2줄기와 [도라지](E0015576) 1줄기가 수직으로 나란히 배치되고 지면에는 뒤를 돌아보는 [도마뱀](E0015625)과 [땅강아지](E0017182)가, 하늘에는 [나비](E0011370)와 벌이 주위를 맴돌고 있다. 날개를 접은 큼직한 나비 한 마리는 맨드라미 꼭대기에 앉아 꿀을 따고 있다. 제3첩은 [원추리](E0040873)꽃이 부드러운 곡선의 이파리 사이로 피어 있고 그 사이로 흰색과 보라색의 작은 [국화](E0006563)가 수줍은 듯 고개를 내민 모습이다. 원추리가 솟아난 지면 근처에는 불규칙한 점으로 땅의 질감을 표현하였으며 납작하게 자라는 이름 모를 풀과 [여치](E0036536)도 묘사되었다. 원추리 줄기에는 [매미](E0017944) 한 마리가 매달려 있고 나비와 벌도 날고 있다. 제4첩의 중심 제재는 여주와 생쥐이다. 여주를 꽈리로 보는 견해도 있지만 열매 겉면의 오톨도톨한 돌기 표현과 땅에 떨어진 열매 속을 쥐가 파먹고 있는 모습을 보면 꽈리보다는 여주에 더 가깝다. 제5첩은 [민들레](E0020094) 한 포기와 키 큰 [패랭이꽃](E0059796)이 대칭에 가깝게 균형을 잡고 있는 구도인데 꽃과 이파리를 펴서 납작하게 누른 듯한 평면적이고 도안화된 모습이다. 역시 땅에는 여치가 기어 다니고 나비와 벌들도 꽃 주변을 떠나지 못하고 있다. 제6첩에는 [수박](E0031389) 덩굴이 사선을 이루며 뻗어 있고 화면 중앙의 수박이 무게 중심을 잡고 있다. 패랭이꽃과 들국화가 어우러지고 나비 · 벌과 풀벌레가 빠지지 않고 묘사되었다. 제7첩은 가지나무 사이로 가는 줄기의 바랭이풀과 쇠뜨기, [딸기](E0017178) 등이 조화를 이루고 있는 정경이다. 가지 꽃이 아직 달려 있고 하늘을 나는 나비는 푸른색 날개를 가진 화려한 자태이다. 제8첩은 다른 장면과 달리 풀벌레나 벌 · 나비 없이 들국화만으로 이루어진 점이 특징이다.\n\n# 특징\n무늬가 없는 검정색 공단 바탕에 약하게 꼬임을 준 반푼사[半分絲]를 사용하여 수놓았다. 부분적으로 서로 다른 2가지 색을 합친 실[합연사]을 사용하여 수놓기도 하였다. 기본적으로 평수(平繡) 위주로 면을 메웠는데 수직 · 수평 · 사선 방향으로 평수를 두어 질감의 변화를 주었다. 그 외에는 이파리에 가름수 기법을 많이 썼고 선을 표현할 때에는 이음수를 주로 사용하였다. 황색과 녹색 계열의 색실이 가장 많이 사용되었고 청색 · 갈색 · 주황색 등도 사용되었다. 실의 색이 세월이 흐름에 따라 퇴색된 점을 감안하더라도 검정색 바탕에 실의 차분한 색감이 잘 조화되어 전체적으로 매우 깊고 격조 있는 분위기를 자아낸다.\n\n# 제작자 문제\n이 「자수 초충도 병풍」을 [신사임당(申師任堂, 1504~1551)](E0033037)이 제작한 것으로 보는 견해가 있다. 신사임당은 그림과 [자수](E0047963)에 모두 뛰어났으며 특히 초충도에서 명성이 높았다. 하지만 현재 신사임당의 확실한 진작이 남아 있지 않은 상태에서 이 작품을 신사임당의 작품으로 단언하기는 어려운 실정이다. 그보다는 17세기 후반 이후 여러 문헌에서 칭송받았던 ‘신사임당 초충도’의 양식을 가장 잘 보유한 작품으로 보는 편이 타당할 것이다.\n\n# 의의와 평가\n비록 자수 회화이지만 현전하는 초충도 병풍 중에서는 가장 섬세하고 뛰어난 회화성을 지닌 작품이며 ‘신사임당 초충도’의 원형에 제일 가까운 특징을 보유하고 있는 작품이라는 점에서 의의를 찾을 수 있다.",
        "image": "https://devin.aks.ac.kr/image/adb6326a-7816-4bbf-af05-5c873bfbb166?preset=orig"
    },
    {
        "title": "유숙 필 매화도 (劉淑 筆 梅花圖)",
        "content": "1994년 보물로 지정되었다. 종이 바탕에 담채. 각 폭 세로 112㎝, 가로 38.7㎝. 삼성미술관 리움 소장.\n\n# 내용\n사군자 화목(畵目)은 우리나라에서 선비들의 그림, 즉 문인화의 주된 소재로 크게 유행했다. 비록 현존하는 예는 드물지만 일본 오구라 다케노스케[小倉武之助] 소장의 청자상감포류수금문판(靑磁象嵌蒲柳水禽文板) 등 고려청자의 문양을 통해서도 알 수 있듯이 사군자는 고려시대부터 그려졌다.\n\n매화와 대나무의 조선적인 정형은 조선 중기 화단에 이르러 형성된 것으로, 어몽룡(魚夢龍)이나 허목(許穆), 오달진(吳達晋), 오달제(吳達濟) 등의 유작을 통해서 17세기 묵매의 특징을 엿볼 수 있다. 대련(對聯) 및 전체가 이어진 병풍류도 그려졌으리라 여겨진다.\n\n19세기에 이르면 현존 작품에서 알 수 있듯이 여러 폭으로 된 대작 병풍의 매화 그림들이 다수 전래된다. 그리고 선비만이 아닌 유숙(劉淑), 장승업(張承業)과 같은 화원들의 그림들도 찾아볼 수 있는데, 당시 수요를 반영하는 것이다. 김정희(金正喜)의 제사(題辭)가 들어가 있는 「홍백매병(紅白梅屛)」(개인 소장)을 비롯해 조희룡(趙熙龍)도 여러 점의 매화도 병풍을 남기고 있다. 개인 소장의 10폭 「묵매병(墨梅屛)」, 국립중앙박물관 소장의 8폭 「홍백매병」 등은 긴 제사를 곁들인 명품(名品)들이다.\n\n「유숙필 매화도」는 모두 8폭으로 된 홍백매병으로, 괴량감은 약하나 괴석 위로 전체가 이어진 고매(古梅)를 나타냈다. 15행(行)에 걸친 화가 자신이 쓴 제사와 간기 ‘戊辰(술신)’에 의해 유숙이 42세 때인 1868년 하지에 그렸다는 것을 알 수 있다. 또 이를 통해 그의 문재(文才) 및 서필(書筆)을 알 수 있다. 나아가 이 그림은 유숙이 장승업의 스승이라는 속설에 대해 긍정적인 의미를 시사한다.\n\n이와 같은 계열의 대작은 앞에서 언급한 조희룡, 그리고 허유(許維), 유숙, 장승업, 그리고 양기훈(楊基薰)의「홍매도(紅梅圖)」(평양 조선미술박물관 소장) 등 일관된 흐름과 유형을 엿볼 수 있다.",
        "image": "https://devin.aks.ac.kr/image/0a558376-58e4-4d0b-8610-0752565522e5?preset=orig"
    },
    {
        "title": "이암 필 화조구자도 (李巖 筆 花鳥狗子圖)",
        "content": "꽃에 날아드는 새와 그 꽃나무 아래에서 봄날을 즐기고 있는 강아지를 그린 그림이다. 작가 이암은 본관이 전주이고, 자가 정중(靜仲)이며, 세종의 넷째 아들인 임영대군(臨瀛大君)의 증손으로 종실 신분의 화가이다. 이 작품은 그의 다른 작품 「모견도(母犬圖)」(국립중앙박물관 소장)와 같은 유의 그림이며, 1545년(인종 1) 중종어진을 제작하였다는 기록이 전하는 점으로 보아 인물화에도 능하였음을 알 수 있다. 2003년 12월 30일 보물로 지정되어, 리움미술관에 소장되어 있다.\n\n# 내용\n1폭의 그림으로 크기는 세로 86㎝, 가로 44.9㎝이며, 종이에 옅은 채색을 하였다. 화사한 봄날에 두 마리의 새가 날아드는 나무 아래서 세 마리의 강아지들이 한가로운 봄날의 따스함을 즐기고 있다. 검은 점박이는 무언가를 발견한 듯 초롱초롱한 눈매로 한 곳을 응시하고 있고, 누렁이는 곤한 잠에 빠져 있으며, 흰둥이는 풀벌레는 가지고 장난을 치고 있다.\n\n화면 중앙에서 왼쪽으로 뻗은 나무 아래에 강아지들이 배치되었고, 그 뒤의 공간은 여백으로 처리하였으며, 화면 왼쪽에는 바위가 열린 공간을 막아주고 있다. 바위와 길과 나무를 묘사한 선은 구불거림이 강하고, 바위의 경우는 앞면은 밝고 뒷면은 어둡게 나타내어 흑백의 대비를 강하게 표현하였다. 화면에는 ‘鼎(정)’ 모양의 도장이 그려져 있고, 이암의 자인 ‘靜仲(정중)’의 도장이 찍혀 있다.\n\n# 특징\n이처럼 천진하고 부드러운 정서는 조선 전기에 유행하는 그림의 특징이다. 화면의 공간구조는 조선 전기 마하파(馬夏派) 및 절파(浙派) 화풍에 나타나는 특징이며, 바위와 길과 나무를 묘사한 선은 흑백의 대비를 강하게 표현하였는데, 이러한 특징은 조선 전기 이곽파(李郭派) 화풍의 특징을 보여준다.\n\n# 의의와 평가\n조선 전기의 회화에서는 마하파 화풍의 구도에 이곽파 화풍의 표현방식이 결합된 양식이 나타나는데, 이 그림은 제작시기가 비교적 이른 조선 전기의 영모화조도를 대표하는 작품 중의 하나로, 당시의 회화 연구에 좋은 자료가 된다.",
        "image": "https://devin.aks.ac.kr/image/f5b30d5c-1521-49e7-9aee-7bfb821939eb?preset=orig"
    },
    {
        "title": "묵죽도 (墨竹圖)",
        "content": "비단 바탕에 수묵. 세로 148.8㎝, 가로 69.8㎝. 국립중앙박물관 소장. 화면의 오른쪽 윗부분에 ‘灘隱(탄은)’이라는 그의 호가 쓰여 있고, 그 아래 2개의 백문방인(白文方印)이 찍혀 있다.\n\n원래는 팔곡병풍 중의 하나였으나 현재는 독립된 축(軸)으로 되어 있다. 그의 다른 작품들에 묘사되는 대나무가 대개는 잎과 죽간(竹竿)의 크기가 균형잡힌 풍죽(風竹)임에 비하여, 여기에서는 높고 낮은 두그루의 통죽(筒竹)만을 그린 간단한 구도를 보인다.\n\n두 그루 모두 윗부분이 잘려나가고 마디마디에서 몇 개의 작은 가지가 나와 그곳에 비교적 끝이 뭉툭한 잎들이 달려 있다. 통죽의 입체감은 마디의 아랫부분을 짙게 묘사하고 그 주위를 양쪽 끝이 강조된 초승달 모양의 곡선으로 감싸주어 효과적으로 묘사되었다.\n\n잎은 예서체(隷書體)를 연상시키는 강한 필치를 보이며, 대부분 끝이 뭉툭뭉툭하게 잘려나간 모습으로 묘사되어 윗부분이 잘려나간 죽간과 묘한 조화를 이루고 있다. 대나무가 서 있는 둔덕은 간략한 필치로 강한 농담의 대조를 보이게 하여 역시 그림 전체의 묵조(墨調)와 잘 어울리게 하였다.\n\n이와 같이, 사실성이 강조되고 서예적 필력이 두드러진 그의 대나무 그림을 가리켜 당시의 문인 이정구(李廷龜)는 “그 삽연(颯然 : 바람이 시원하게 부는 모양)한 필치는 천기(天機)를 묘하게 움직여 동파(東坡 : 蘇軾의 호)의 신(神)과 여가(與可 : 文同의 호)의 사(似)를 겸비하였다.”라고 평가하였다.",
        "image": "https://devin.aks.ac.kr/image/365a1b91-3644-468b-adec-6656c3f70344?preset=orig"
    },
    {
        "title": "월매도 (月梅圖)",
        "content": "비단바탕에 수묵. 세로 119.4㎝, 가로 53.6㎝. 국립중앙박물관 소장. 조선 중기의 화단에서 주목되는 양상의 하나로 문인화가들이 한 가지 소재를 전문적으로 그려 명성을 얻고 있는 사실을 들 수 있다.\n\n이를테면 묵포도(墨葡萄)의 황집중(黃執中), 묵죽(墨竹)의 이정(李霆), 그리고 묵매(墨梅)에 있어 어몽룡 등이 대표적이다. 이들에 의해 각 분야별로 우리적인 정형(定型)이 이룩되어 조선그림의 어엿함과 독자성을 드러냈다.\n\n묵죽에 능한 이정의 유작에 비해 황집중과 어몽룡은 상대적으로 전래된 작들이 드물지만, 어몽룡은 조선 전체를 통해 제일의 묵매화가 ［國朝第一］로 지칭된다. 「월매도(月梅圖)」는 소장처에 유물카드에 ‘傳魚夢龍(雪谷)筆夜梅圖(유물번호 德壽宮 3145)’로 명기되어 있고, 1911년 일본인(倉田)에게서 구입한 것으로 되어 있다.\n\n국립중앙박물관에는 비슷한 크기의 동일 필치로 그린 「수중매도(水中梅圖)」와 「매화도(梅花圖)」 등의 어몽룡 전칭작이 3점이 있는데, 연폭으로 된 병풍에서 산락된 것으로 사료되기도 한다. 화풍상(畵風上) 친연성에 의해서도 확인이 가능하다.",
        "image": "https://devin.aks.ac.kr/image/dbf70af5-52eb-40a6-b5d4-970458a0b659?preset=orig"
    },
    {
        "title": "흥선대원군 이하응 필 묵란도 (興宣大院君 李昰應 筆 墨蘭圖)",
        "content": "2002년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 비단 바탕에 수묵. 각 폭 세로 135.8㎝, 가로 22㎝. 고종의 생부인 [이하응](E0046384)은 조선 말기 역사적 전환기에 집권했던 정치가이다. 동시에 그는 일생 묵란화 제작에 몰두하여 독창적인 묵란화의 세계를 구축한 예술가이기도 하다. 30대 초반 무렵 추사 [김정희](E0010428)로부터 묵란화를 배운 이후, 다양한 화법을 모색한 결과 1891년(72세) 회혼 기념으로 제작한 「묵란도」12폭 병풍에서 최고의 수준에 도달했다. 이 병풍은 ‘난’이라는 식물이 지니는 정신성과 표현적 아름다움이 동시에 구현된 이상적 묵란화의 경지를 보여준다.\n\n# 구성 및 형식\n이 「묵란도」12폭 병풍은 두 폭씩 짝을 이루는 대련(對聯) 형식으로 되어 있어, 전체는 6벌의 각기 다른 대련의 조합이라 할 수 있다. 구도는 두 폭의 양쪽 가장자리에서 돌출한 바위를 중심으로 그 아래 · 위에 난을 배치한 석란화(石蘭畵) 형식이다. 이 석란화 형식은 이하응이 1875년(56세) 직곡산방에 은거할 때 처음으로 시도한 것으로, 말년까지 지속된 그의 대표적인 구도법이다.\n\n# 내용\n이 「묵란도」12폭 병풍은 변화 있는 필선과 윤묵(潤墨)을 사용하여 괴석의 형태 묘사에 많은 노력을 기울인 점이 돋보인다. 다양한 괴석의 표현 가운데 제 3, 4폭에 묘사된 한 쌍의 음양괴석도(陰陽怪石圖)는 조선 말기 괴석도로 유명한 [정학교(丁學敎)](E0051091)의 작품과 관련이 있다. 위는 기괴스러우면서도 크고 아래로 내려가면서 가늘어지는 입석(立石)의 묘사는 정학교 화풍과 흡사하다.\n\n묵란화에 있어서 가장 중요한 것은 난엽의 처리인데, 이 병풍에 보이는 속도감 있는 길고 예리한 곡선으로 시원스럽게 처리된 난엽은 운필의 기량이 최고의 경지에 이르렀음을 말해준다. 난의 포기 구성은 괴석의 비중이 커지면서 상대적으로 간결하게 처리되었다. 난엽 한 줄기와 꽃대 하나로 한 포기를 이루는 절묘한 구성도 보인다.\n\n이하응의 묵란화 가운데 표현력이 뛰어나고 실험 정신이 살아있는 작품들은 ‘병풍(屛風)’ 형식을 취하는 경우가 많다. 이 「묵란도」병풍의 화제에서 병풍에 대한 이하응 자신의 견해를 밝히고 있어 흥미롭다. 화제를 살펴보면, 병풍의 형식과 내용 및 용도에 대해 자세히 적으면서 점차 큰 병풍만을 선호하게 된 당시 풍속의 폐단을 지적했다. 이로써 병풍에 대한 그의 각별한 관심을 짐작할 수 있다.\n\n12폭 병풍의 각 폭에는 다양한 내용의 문장이 새겨진 사구인(詞句印)이 찍혀 있다. 동양 미술사상 묵란화를 병풍이라는 큰 화면에 제작한 것도 이하응이 처음이고, 각 폭 마다 다른 사구인을 찍는 방식 또한 이하응이 처음 시도한 것이라는 점은 특기할 만하다.\n\n# 의의와 평가\n생존 당시부터 ‘석파란(石坡蘭)’이라 불릴 정도로 유명했던 이하응의 묵란화는 구도와 필묵법에서 독특한 화풍을 개척하여 한국식 묵란화풍의 한 전형을 수립했다. 특히 시서화일치의 이념과 난과 괴석의 묘사가 조화를 이루는 이 「묵란도」12폭 병풍은 조선 말기 묵란화의 발달과 유행에 원동력이 된 것은 물론, 동양 묵란화사에서 최고의 예술적 성취를 이룬 것으로 평가된다.",
        "image": "https://devin.aks.ac.kr/image/81614614-4723-4346-8550-0ad84176d9c6?preset=orig"
    },
    {
        "title": "궐리사 성적도 (闕里祠 聖蹟圖)",
        "content": "목판화. 120매 완본. 1974년 경기도 유형문화재(현, 유형문화유산)로 지정되었다.\n\n이 성적도는 1904년(고종 8)에 조병식(趙秉式) 등이 중국 산동성에 있는 성적도를 가져와 다시 새긴 것으로 공자의 행적에 따른 내용을 판화로 묘사한 것이다.\n\n첫 장에 공자와 안자의 모습을 그린 선성소상(先聖小像)을 비롯하여 공자탄생에 얽힌 일화, 유소년기의 행적, 미관이지만 직무에 성실했던 공자의 모습, 공자의 박학다식한 면모, 공자의 생김새에 얽힌 일화, 교육자로서의 공자의 모습, 공자의 가르침의 본질, 성인으로서의 남다른 혜안, 수양의 모습, 수난과 시기의 대상으로서의 공자, 제자들의 스승 섬김과 덕행, 후계자들의 공자 섬김 등 공자 및 공자 주변 인물들의 행적이 담겨져 있다.\n\n배경은 간략하게 나타내고 인물의 행적을 중점적으로 표현하였고, 판각임에도 불구하고 비교적 곡선미를 부드럽게 살려 나타내었다. 우리나라에는 여러 종류의 성적도가 전한다.\n\n필사본으로는 국립중앙박물관 소장의 김진여(金振汝)필 성적도, 동원수집품으로 국립중앙박물관에 소장된 성적도, 성균관대학교박물관 소장의 성적도가 있고, 목판본으로는 오산 궐리사소장본이 있으며, 인쇄본으로는 안교환편 성적진상도(聖蹟眞像圖), 곽재현편 성적도, 정은채편 성적도가 있다.",
        "image": "https://devin.aks.ac.kr/image/657d25e3-f6ce-477b-aacb-94cca378113c?preset=orig"
    },
    {
        "title": "일월오봉도 (日月五峯圖)",
        "content": "4첩, 8첩, 혹은 좁은 한 폭 짜리 협폭(挾幅), 또는 삽병(揷屛) 형식 등 다양한 형태로 남아 있다. 조선시대 여러 가지 [의궤(儀軌)](E0043136) 기록에 의하면, 이 병풍은 ‘오봉산병(五峰山屛)’, 또는 제일 많은 경우 단순히 ‘오봉병(五峯屛)’이라고 기록되어 있으므로 조선시대 문헌기록의 명칭을 따라 오봉병(五峯屛)이라고 불러야 한다.\n\n# 특징\n조선후기 대다수의 오봉병은 크기나 폭에 관계없이 다음과 같은 형식상, 구도상의 특징을 보인다. 1) 화면의 중앙에는 다섯 개의 봉우리 가운데 가장 큰 산봉우리가 위치하고 그 양쪽으로 각각 두개의 작은 봉우리가 협시(挾侍)하는 양 배치되어 있다. 2) 해는 중앙 봉우리의 오른편에 위치한 두 작은 봉우리 사이의 하늘에, 달은 왼편의 두 작은 봉우리 사이의 하늘에 떠 있다. 3) 폭포 줄기는 양쪽의 작은 봉우리 사이에서 시작하여 한두 차례 꺾이며 아래쪽의 파도치는 물을 향해 떨어진다. 4) 네 그루의 적갈색 수간(樹幹)을 한 키 큰 소나무가 병풍의 양쪽 구석을 차지하고 있는 바위 위에 대칭으로 서 있다. 5) 병풍의 하단을 완전히 가로질러 채워진 물은 비늘모양으로 형식화되어 반복되는 물결무늬로 문양화(文樣化) 되어있다. 산과 물의 경계선 또는 작은 봉우리 같은 형식화된 물결들의 사이사이, 혹은 그 두 군데 모두에 위로 향한 손가락을 연상케 하는 역시 형식화된 하얀 물거품들이 무수히 그려져 있다.\n\n# 연원 및 변천\n조선시대 국왕의 일상생활이나 궁중의 각종 의례에서 오봉병이 차지하는 막중한 위치에도 불구하고 오봉병의 도상(圖象)이나 그 유래에 관한 기록은 전하지 않는다. 몇몇 학자들은 [『시경(詩經)』](E0032305) 「소아(小雅)」의 「천보(天保)」시에 묘사된 다섯 종류의 산봉우리, 즉 산(山), 부(阜: 언덕), 강(岡: 산등성이), 능(陵: 큰 언덕), 그리고 남산(南山)에서 오봉(五峯)의 도상이 유래한 것임을 제시한 바 있다. 「천보」시는 신하들과 귀빈들이 왕의 덕을 칭송하고 그를 위하여 하늘과 조상의 축복을 기원하는 시이다. 이 시에는 “여(如)◯◯...”라는 형식으로 아홉 가지 자연 현상이나 물체들이 언급되어 있다. 이 가운데 다섯 가지 물체들은 산(山), 부(阜), 강(岡), 능(陵), 그리고 천(川)이며 이들은 하늘이 내린 왕을 보호하는 물체들이다. 나머지 네 가지는 통치자가 자신의 미덕을 실행하는 법을 보여주는 것이며 이들은 초승달이 차츰 차올라오며 보름달이 되는 것, 매일 아침 어김없이 떠오르는 해(日), 남산(南山)의 장수(長壽)와 소나무와 잣나무(松柏)의 번성과 푸르름이다. 즉 이들은 자연의 일상(日常)이자 불변의 법칙이다. 오봉병의 다섯 봉우리는 ‘보호’와 관련된 네 종류의 ‘산’과 미덕과 관련된 무궁함으로 상징되는 남산(南山)으로 이루어졌다.\n\n우리나라에서는 조선시대 후기 이전의 것으로 현재의 오봉병과 같은 주제를 그린 그림은 아직 발견되지 않았다. 그러나 중국 남송(南宋)의 마화지(馬和之, 12세기 초 활동)[^1]가 『시경(詩經)』의 내용을 묘사한 그림을 여러 장 그렸는데 이 가운데 「천보(天保)」라는 제목의 그림이 있다. 기본적으로는 산수화의 형태를 취한 이 그림은 산의 양쪽에 해와 달을 각각 그려 넣고 제목을 ‘천보’라고 적어 넣기는 하였지만 위에서 살펴본 천보시의 모든 요소를 묘사하고 있지는 않다.\n\n「천보(天保)」보다 더 형식화된 형태는 1605년 초간(初刊)된 『정씨묵원(程氏墨苑)』에서 찾아볼 수 있다. 이 책은 먹[墨]의 표면에 찍는 도안을 목판화로 그린 것이다. 『정씨묵원』에 적힌 제목은 「천보구여(天保九如)」이다. 이 판화 그림에서는 산봉우리들이 조선시대의 오봉병에서와 같이 완전히 형식화되지 않았고, 가운데 봉우리의 왼쪽에 있는 달은 오봉병에 보이는 보름달이 아니라 반달이다. 실제로 시에 표현된 “차오르는 달”을 보다 정확하게 묘사한 것이다. 소나무와 잣나무 역시 우리나라 오봉병의 것들처럼 화면의 양쪽 끝으로 각각 갈라져 두 개의 그룹을 형성하고 있지 않고 보다 자연스러운 나무들의 모습을 보여준다. 그러므로 이 그림은 마화지(馬和之)의 산수화적인 표현과 매우 형식화된 조선의 오봉병의 중간쯤에 있다고 볼 수 있다.\n\n현존하는 오봉병들은 기년작이 드물지만 최근 1883년 북관왕묘 건립시 제작된 것으로 보이는 4첩병풍과 1857년에 해당하는 ‘함풍7년(咸豐七年)’ 기록이 있는 6첩병풍이 공개되어 앞으로 양식변천을 연구할 자료가 생겼다. 한편 전주 [경기전(慶基殿)](E0080586)의 태조 어진 뒤에 있었던 4첩 병풍이 그 구도(構圖)로 보아 다른 병풍과 큰 차이를 보인다. 즉 우선 4폭의 크기가 모두 같지 않다. 가운데 두 폭은 247×86cm이고, 양쪽 가의 두 폭은 247×78cm로서 전체 크기는 247×333cm이다. 물결무늬로 가득한 물과 흰 포말부분이 병풍의 전체 높이의 반 이상을 차지하는 점이 다른 오봉병과 다른 점이다. 이 병풍에서 오봉과 일월이 마치 바다 위로 떠오르는 것과 같은 느낌을 준다. 또한 두 폭포가 구도에서 보이지 않는다. 따라서 이 오봉병은 『정씨묵원』의 「천보구여」장면을 가장 비슷하게 표현하고 있으나 모든 요소들이 훨씬 형식화되어 배치되어 있다. 경기전의 오봉병은 [임진왜란](E0047674) 후 파괴되었던 경기전을 1614년 새로 복원하여 어진을 봉안하였을 때부터 있었던 것이 아닌가 생각된다.\n\n빈전(殯殿)과 혼전(魂殿)의 오봉병에 관하여는 당가(唐家) 안 북벽에 오봉을 그리고 동서 벽에는 여록(餘麓)을 그리고 일월경(日月鏡)을 주벽에 철사로 걸어놓는다는 기록이 1674년 『현종대왕 빈전도감의궤』에 보인다. 1758년의 [『국조상례보편(國朝喪禮補編)』](E0006502) 도설(圖說)에는 당가의 그림은 있으나 오봉병의 그림은 없고 일월경을 걸되 새로 만들어야 할 경우 금니(金泥)와 은니(銀泥)로 칠하라는 말이 있어 원래는 모종의 금속으로 만들어 쓰던 것을 [영조(英祖)](E0037669)가 일관되게 주장해 온 비용절감 차원에서 새로운 규정을 만든 것으로 보인다. 한편 선조 23년(1590)에 문정전(文政殿)에 도둑이 들어 어좌 일월경과 문장(門帳)을 도둑맞아 피의자를 체포하라는 명령이 있어 어좌에도 일월경을 사용했던 것을 알 수 있다. 오봉병과 일월경의 관계는 앞으로 더 밝혀져야 할 것으로 생각된다.\n\n# 현황\n오봉병은 현재 각 궁궐의 정전 어좌 뒤에 대형 병풍, 그리고 1921년에 창덕궁에 건립된 신선원전의 12개 감실(龕室)에는 팔첩 오봉병과 협폭(挾幅) 오봉병이 당가(唐家) 안에 실제로 배치되어 있는 것을 볼 수 있다. 또한 조선시대 국왕이 참석한 각종 행사의 그림 속에 국왕이 앉는 자리에 화중화(畵中畵)의 형식으로도 볼 수 있다. 그 밖에도 개인 소장으로 크고 작은 오봉병이 남아있다. 그 밖에도 국립고궁박물관에는 다양한 크기와 형태의 오봉병들이 남아있고 최근에 공개된 문짝 형태의 오봉병들도 있다.\n\n그리고 근래 조사된 동묘, 북묘 등 관왕묘에 배치된 오봉병들은 이들이 국왕 이외에도 왕급으로 존숭되었던 [관왕묘](E0004948)에도 사용되었음을 보여준다.\n\n# 의의와 평가\n오봉병은 조선시대 궁궐 의례(儀禮)와 관련되는 중요한 그림이다. 그 도상적 연원(淵源)은 중국의 시경(詩經)에서 찾아볼 수 있으나 우리나라에서 매우 독특한 형태로 발달한 국왕의 존재를 상징하는 궁중회화를 대표하는 그림으로 평가된다",
        "image": "https://devin.aks.ac.kr/image/3179c035-218d-4784-be53-87c3c90e3d17?preset=orig"
    },
    {
        "title": "공작도 (孔雀圖)",
        "content": "비단 바탕에 채색. 세로 144.2㎝, 가로 49.7㎝. [국립현대미술관](E0006261) 소장.\n\n「공작도(孔雀圖)」는 1931년 제11회 [서화협회](E0028307)전람회에 출품된 작품이다. [정찬영](E0072934)의 작품이 대개 소실된 것으로 알려진 가운데, 드물게 현전하는 근대기 채색화조화라는 점에서 중요한 의의를 지닌다.\n\n[정찬영(鄭燦英)](E0072934)은 1906년 평양에서 출생하여, [경성여자미술학교](E0071641)에서 수학한 바 있으며, 채색화로 명성을 얻었던 [이영일(李英一)](E0071569)을 사사했다. 스승 이영일이 [일본](E0047193) 유학을 통해 익힌 일본화의 기법들을 충실히 계승하여, 근대기 채색화단의 주요 여성작가로 성장하였다.\n\n정찬영은 공작을 포함하여 백로나 꿩과 같은 화조, 또는 인물을 작품의 주요 소재로 삼았는데, 「공작도」에서도 소나무와 공작 한 쌍을 원체화풍(院體畵風)[^1]의 복고적이고도 화려한 색감으로 묘사하였다. 소나무는 화면의 왼쪽 하단에서 오른쪽 상단으로 줄기가 뻗어있고, 공작은 긴 꼬리깃을 반대편으로 드리워 교차함으로써 전반적으로는 안정감 있고 짜임새 있는 구도를 설정하였다. 또한 소나무 둥치는 윤필과 갈필의 먹을 적절히 사용하여 수묵화와 같은 느낌을 주어, 공작을 묘사하는데 사용된 녹색과 청색의 화려한 색채가 더욱 돋보인다. 더하여 청록 안료로 곳곳에 그려 넣은 나무 이끼는 나무와 공작, 수묵과 채색을 조화롭게 어우르는 역할을 한다.\n\n정찬영이 「공작도」보다 수개월 앞서 제10회 [조선미술전람회](E0052023)에 출품한 「여광(麗光)」 역시 동일한 공작새를 주제로 한 작품이었다. 「여광」은 당시의 언론을 통해 제작 정황 등이 잘 알려져 있는데, 「여광」은 공작새와 함께 소나무 대신, 흐드러지게 꽃을 틔운 순백의 목련을 묘사했다는 차이점이 있다. 초봄 막 털갈이를 끝낸 가장 아름다운 공작의 자태를 표현한 정교한 이 채색화는 정찬영에게 조선미술전람회 동양화부 여성작가로는 처음 특선의 영광을 안겨주었다.\n\n「여광」을 그릴 때, 정찬영이 한 달 이상 [창경원](E0055319) 공작새 우리 앞에서 스케치 했다는 언론보도를 미루어 보아, 정확한 사생에 기초를 둔 화조화의 창작과정을 짐작할 수 있겠다. 화풍상으로는 스승 이영일이 일본에서 수학한 덴신도 화숙〔傳神洞畵塾〕 숙생(塾生)의 작품들과 동일한 소재 및 구도를 취하여 그 연원 및 영향관계를 짐작할 수 있으나, 현재 「여광」은 유실되어 작품의 소재를 확인할 수 없다.\n\n한편 「공작도」는 채색화단과 근대기 자수와의 관계를 보여주기도 한다. 일본은 메이지〔明治〕 시대 후기부터 사실적인 자수표현이 시작되어, 자수가들의 회화적 표현은 도안의 수준을 뛰어넘는 경향을 보였다. 예를 들어 도쿄여자미술학교〔東京女子美術學校〕 학생들의 「공작도충립(孔雀圖衝立)」(1915)과 같은 자수 작품들은 실사를 토대로 제작되었는데, 정찬영의 「공작도」, 「여광」과 유사한 모티브를 공유하고 있는 것이 관찰된다.\n\n이처럼 정찬영은 동양화단의 대표적 여성작가이자 문화인사로서 근대기에 활발한 활동을 했다. 그렇지만 [해방](E0059769) 이후 일본화와의 직접적 영향관계에 있었던 채색화에 대한 비판적 평가와 함께, 남편 도봉섭(당시 서울대학교 약학대학 학장)이 납북되고 네 자녀를 돌보게 되는 가정형편과 맞물려 이후로는 작품활동을 거의 하지 않았다. 「공작도」는 정찬영 본인이 오랫동안 보관해왔으나 현재는 국립현대미술관에 소장되어 있으며, 화면의 왼쪽 하단에는 ‘찬영(燦英)’의 낙관이 관찰된다.",
        "image": "https://devin.aks.ac.kr/image/7693cffa-64f9-49a0-bf91-a987ab3f2530?preset=orig"
    },
    {
        "title": "총석정절경도 (叢石亭絶景圖)",
        "content": "2006년 등록문화재(현, 국가등록유산)로 지정되었다. 비단 바탕에 채색. 세로 195㎝, 가로 880㎝. [창덕궁](E0055378) 희정당 내의 서쪽 벽면에 그려져 있다. 이 「총석정절경도(叢石亭絶景圖)」는 마주보는 동쪽 벽면에 [「금강산만물초승경도(金剛山萬物肖勝景圖)」](E0074212)와 함께 창덕궁 희정당을 장식하고 있는 부벽화(付壁畵)이다.\n\n1917년 창덕궁의 거의 모든 전각이 소실된 대화재 이후 재건된 건물에 벽화를 장식하는 사업은 원래 일본인 화가들에게 맡겨질 뻔했지만 [순종](E0031947)의 적극적인 반대로 한국 화가들에게 맡겨지게 되었다. 이 작업을 위해 [대한제국](E0015187) 황실은 3,000원이라는 어마어마한 윤필료를 주고 당대 화단을 대표하는 [서화연구회(書畵硏究會)](E0071560)의 [김규진](E0008785)과 [서화미술회(書畵美術會)](E0028306)의 [김응원](E0010150)에게 맡겼다. 이때 서화미술회는 미술교육을 담당했던 [안중식](E0035032), [조석진](E0051899) 등이 이미 작고한 뒤여서 그들의 제자들인 젊은 화가들이 참여하게 되었다. 이 벽화사업은 윤필료에 얽힌 추문이 나돌아 신문의 가십거리로 오르내리는 등 일반인들의 흥미를 유발하였다.\n\n「총석정절경도」는 가로 길이가 880㎝나 되는 대작으로 화가 김규진에게는 물론 한국근대회화사에서도 유례를 찾기 힘든 기념비적인 작품이다. 주로 관념적인 수묵산수가 유행하던 당시 화단에서 더욱이 주로 [사군자](E0025395)류의 그림을 그렸던 김규진이 진채의 실경산수를 시도했던 것은 자신에게도 큰 도전이고 모험이었을 듯하다. 그림의 좌측 상단에 “총석정절경도(叢石亭絶景圖)”라 쓰고 이와 수직 방향으로 “김규진 근사(金圭鎭 謹寫)”라고 썼다.\n\n같은 시기에 희정당 외에 대조전(大造殿)에 서화미술회 출신의 신진 화가인 [이용우(李用雨)](E0045264)와 [오일영(吳一英)](E0038495), [김은호(金殷鎬)](E0010131)가 각각 [「봉황도(鳳凰圖)」](E0074213)와 [「백학도(白鶴圖)」](E0074214)를 부벽화로 그렸다. 그리고 경훈각에도 역시 서화미술회 출신의 신진 화가였던 [노수현](E0012814)과 [이상범](E0044590)이 각각 [「조일선관도(朝日仙觀圖)」](E0074215)와 [「삼선관파도(三仙觀波圖)」](E0074216)를 그려 창덕궁 벽화는 모두 총 6점이 제작되었다.\n\n창덕궁 희정당의 뒤편에 대조전이 이어지고, 그 뒤에 다시 경훈각이 이어지도록 하여 효율적인 동선을 가졌는데, 이러한 건물 구조는 한국의 궁궐에는 없던 새로운 방식으로 일본의 궁궐 건축에서 영향을 받은 것으로 보인다.\n\n김규진이 맡았던 희정당 벽화가 가장 큰 규모였고, 혼자서 2폭을 모두 그렸기 때문에 그에게는 일생일대의 회심작이 아닐 수 없다. 이러한 특혜가 주어진 것은 그가 서화연구회의 대표이자 영친왕의 서예 선생이었다는 인연 때문이었던 것 같다. 그가 [금강산](E0007529)과 [총석정](E0057134)을 소재로 그린 것은 순종의 명일 가능성이 크다. 이때 김규진은 순종의 명으로 금강산을 직접 가서 사생했는데, 바다에서 총석정을 본 광경도 참고했겠지만 실재 그림에서는 이를 훨씬 장대한 파노라마식으로 나열하여 진채(眞彩)로 섬세하게 그려냈다.\n\n희정당은 국왕이 집무를 보는 편전(便殿)으로 중앙 대청의 동서 벽면의 상단 부분(보통 상인방이라 부름)에 이 부벽화를 설치했다. 전통적으로 이곳에는 그림을 장식하지 않았지만 변형되어 재건된 희정당에는 벽화가 장식되었던 것이다. 순종은 자신의 집무공간인 이곳이 민족의 영산이며, 정기를 보여주는 총석정과 금강산으로 장식되길 바랬던 듯하다.\n\n# 현황\n화면 가장 좌측 상단 부분의 비단이 찢겨져 있었고 2010년 1월에 소방 설비를 설치하던 중 인부의 실수로 왼쪽 가장자리 부분이 6㎝ 정도 찢기는 사고가 있어 보완수리하였다.",
        "image": "https://devin.aks.ac.kr/image/66006665-3f67-4f86-8c71-bf074e5f19e9?preset=orig"
    },
    {
        "title": "금강산만물초승경도 (金剛山萬物肖勝景圖)",
        "content": "2006년 등록문화재(현, 등록유산)로 지정되었다. 비단 바탕에 채색. 세로 195㎝, 가로 880㎝. [김규진(金圭鎭)](E0008785)이 [창덕궁](E0055378) 희정당(熙政堂)의 서쪽 벽면 위쪽(상인방에 해당함)에 그린 부벽화(비단과 종이에 그려 벽에 붙인 그림)로, [금강산](E0007529) 만물상의 빼어난 절경을 그린 것이다. 황실의 집무실로 사용되었던 희정당의 내부에 벽화가 그려지게 것은 1917년 창덕궁의 대화재로 소실된 건물을 재건하는 사업의 일환으로 이루어졌다. 희정당을 재건할 때 [경복궁](E0002434)의 강녕전(康寧殿)에서 부재들을 가져오는 어처구니 없는 만행이 저질러졌다.\n\n1920년에 재건된 희정당은 옛 모습을 완전히 잃었고, 뒤편에 대조전과 경훈각이 이어지도록 복도를 설치함으로써 일본의 궁궐 건축 양식을 보여주었다. 창덕궁의 희정당 외에 대조전(大造殿)에도 같은 시기에 서화미술회 출신의 신진 화가인 [이용우(李用雨)](E0045264)와 [오일영(吳一英)](E0038495), [김은호(金殷鎬)](E0010131)가 각각 [「봉황도(鳳凰圖)」](E0074213)와 [「백학도(白鶴圖)」](E0074214)를 부벽화로 그렸다. 경훈각에는 역시 서화미술회 출신의 신진 화가였던 [노수현](E0012814)과 [이상범](E0044590)이 각각 [「조일선관도(朝日仙觀圖)」](E0074215)와 [「삼선관파도(三仙觀波圖)」](E0074216)를 그려 창덕궁 벽화는 모두 총 6점이 제작되었다.\n\n이 벽화를 장식하는 사업은 원래 일본인 화가들에게 맡겨질 뻔했지만 순종의 적극적인 반대로 한국 화가들에게 맡겨지게 되었다. 이 작업을 위해 대한제국 황실은 3,000원이라는 어마어마한 윤필료를 주고 당대 화단을 대표하는 [서화연구회(書畵硏究會)](E0071560)의 김규진과 [서화미술회(書畵美術會)](E0028306)의 [김응원](E0010150)에게 맡겼다. 이때 서화미술회는 미술교육을 담당했던 [안중식](E0035032), [조석진](E0051899) 등이 이미 작고한 뒤여서 그들의 제자들인 젊은 화가들이 참여하게 되었다. 이 벽화사업은 윤필료에 얽힌 추문이 나돌아 신문의 가십거리로 오르내리는 등 일반인들의 흥미를 유발하기도 하였다.\n\n「금강산만물초승경도」는 가로 길이가 880㎝나 되는 대작으로 화가 김규진에게는 물론 한국근대회화사에서도 유례를 찾기 힘든 기념비적인 작품이다. 주로 관념적인 수묵산수가 유행하던 당시 화단에서 더욱이 주로 사군자류의 그림을 그렸던 김규진이 진채의 실경산수를 시도했던 것은 자신에게도 큰 도전이고 모험이었을 듯하다. 그림의 좌측 상단에 가로로 “금강산만물초승경(金剛山萬物肖勝景)”이라 썼는데 [「총석정절경도」](E0074211)에만 끝에 “김규진 근사(金圭鎭 謹寫)”라고 쓴 것을 보면 두 폭을 한 쌍처럼 생각했던 것 같다.\n\n6점의 벽화 중에서 김규진이 맡았던 희정당 벽화가 가장 큰 규모였고, 혼자서 2폭을 모두 그렸기 때문에 그에게는 일생일대의 회심작이 아닐 수 없다. 이러한 특혜가 주어진 것은 그가 서화연구회의 대표이자, 영친왕의 서예 선생이었다는 인연 때문이었던 것 같다. 무엇보다 금강산과 [총석정](E0057134)을 소재로 그린 것은 [순종](E0031947)의 명일 가능성이 크다. 이보다 한 해 전인 1919년 가을(10월 28일~12월 8일)에 김규진은 금강산을 다녀왔는데 「금강산만물초승경도」가 가을 장면인 것은 이때의 사생이 바탕이 되었기 때문인 듯하다. 1920년 초여름에는 희정당 벽화를 그리기 전에 다시 한번 금강산과 총석정을 다녀왔다. 이때의 사생을 바탕으로 [단풍](E0013687)이 든 금강산의 만물상 정경을 정치한 필치로 성실하게 그려냈고, 겹겹이 에워싼 구름이 화면의 웅장함을 더해준다. 가로로 긴 공간을 생각해서 실재 광경보다는 훨씬 장대한 파노라마식으로 나열하였고, 진채(眞彩)로 섬세하게 그려냈다.\n\n희정당은 국왕이 집무를 보는 편전(便殿)으로 중앙 대청의 동서 벽면의 상단 부분(보통 상인방이라 부름)에 이 부벽화를 설치했다. 전통적으로 이곳에는 그림을 장식하지 않았지만 변형되어 재건된 희정당에는 벽화가 장식되었던 것이다. 순종은 자신의 집무 공간인 이곳에 민족의 영산이며, 정기를 보여주는 총석정과 금강산으로 장식되길 바랬던 듯하다.",
        "image": "https://devin.aks.ac.kr/image/e2c1fe32-3da7-4f0f-9f6c-b6a6bda11acc?preset=orig"
    },
    {
        "title": "봉황도 (鳳凰圖)",
        "content": "2006년 등록문화재(현, 등록유산)로 지정되었다. 비단 바탕에 채색. 세로 197㎝, 가로 579㎝. 「봉황도(鳳凰圖)」는 [오일영](E0038495)과 [이용우](E0045264)가 합작해서 그린 것으로, [창덕궁 대조전](E0055382) 내의 동벽 상단(상인방에 해당함)에 장식되었다. 마주보는 대조전 서벽은 [김은호(金殷鎬)](E0010131)가 맡아서 [「백학도(白鶴圖)」](E0074214)를 그렸다. 이들은 경훈각(景薰閣)의 장식을 맡은 [노수현(盧壽鉉)](E0012814), [이상범(李象範)](E0044590)과 함께 모두 서화미술회를 졸업한 동문으로 [안중식(安中植)](E0035032)과 [조석진(趙錫晉)](E0051899) 문하에서 그림에 입문한 신진 화가들이었다.\n\n창덕궁의 벽화 제작은 당초 [서화미술회(書畵美術會)](E0028306)의 총무였던 [김응원(金應元)](E0010150)에게 의뢰하였으며, 강필주(姜弼周), 김은호, 고희동(高羲東), 이상범, 노수현, 오일영, 이용우가 참여하기로 되어 있었다. 그러나 실제로 그림을 그렸던 화가는 김은호, 이상범, 노수현, 오일영, 이용우 5명뿐이었다. 가장 큰 희정당 벽화는 [서화연구회(書畵硏究會)](E0071560)의 [김규진(金圭鎭)](E0008785)이 홀로 동서벽을 모두 맡아서 그렸다.\n\n대한제국 황실에서 이 벽화 제작을 위해 3,000원이 넘는 넉넉한 그림값을 주었는데 이것을 분배하면서 불미스러운 일이 있었다고 당시 신문은 전하고 있다. 당시 몇 채의 집값에 해당하는 윤필료였던 만큼 욕심이 앞섰던 듯하다.\n\n이 벽화 제작에 참여한 화가들은 김규진을 제외하면 모두 20대의 젊은이들이었다. 이용우는 20살이 아직 되지 않은 19살이었으므로 황실이 주도가 된 대규모 사업에 아직 작가적 완성기에 접어들지 않았던 화가들이 참여했던 사실은 주목된다. 그들의 스승이었던 안중식과 조석진의 사후에 중간 세대였던 이도영이 적절한 역할을 하지 못했고, 이로 인해 곧바로 20대의 젊은 신진 화가들에게 화단의 중심이 옮겨왔기 때문으로 여겨진다. 서화미술회의 스승이었던 김응원은 묵란도를 주로 그렸으므로 직접 참여할 수는 없었던 듯하며 강필주는 김응원과의 불화로 인해 참여하지 않았다고 알려져 있다.\n\n김은호의 기록에 의하면 이 벽화가 579㎝의 적지 않은 크기의 대작이었지만 1920년 8월 초에 착수하여 9월 말에 모두 완성되었음을 알 수 있다. 가장 큰 규모의 희정당(熙政堂) 벽화 2폭을 모두 맡았던 김규진도 같은 시기에 완성했던 것을 보면 참여 화가들이 얼마나 열정적으로 이 일을 했는지를 알 수 있다.\n\n「봉황도」가 그려진 대조전은 왕비의 침전이 있는 생활공간으로, 1917년 화재 후 재건할 때 경복궁의 침전인 교태전을 옮겨와 지었다. 이때 대조전은 희정당과 경훈각과 서로 이어지도록 복도와 행각을 연결시켜 재건되었다. 이 세 건물에는 모두 6점의 벽화가 장식되었는데, 대조전의 「봉황도」, 「백학도」외에 희정당에는 김규진이 [「총석정절경도(叢石亭絶景圖)」](E0074211)(동벽)와 「금강산만물초승도(金剛山萬物肖勝圖)」(서벽)를, 경훈각(景薰閣)에는 노수현이 [「조일선관도(朝日仙觀圖)」](E0074215)(동벽)와 이상범이 [「삼선관파도(三仙觀波圖)」](E0074216)(서벽)를 각각 제작했다.\n\n대조전 동쪽의 「봉황도」에는 화면의 약간 왼편에 해가 그려졌는데, 서쪽의 「백학도」에 그려진 달과 함께 음양의 조화를 이루고 있다. 이 동서쪽의 벽화를 좌우로 나란히 배치하면 마치 하나의 연폭처럼 자연스럽게 이어지고 있음을 확인할 수 있다. 음양의 이치를 보여줄 뿐 아니라 경물을 배치하고 채색을 하는 기술적인 면에서도 두 작품은 유사점을 보여주고 있다. 이러한 점은 나머지 벽화도 마찬가지다. 즉 제작자들은 건물의 사용 용도와 소재의 선택, 제작 기법에까지 동서벽을 한 쌍으로 의식했음을 알 수 있다.\n\n창덕궁 벽화는 당시 화단에서는 드물게 장대한 화면에 진채(眞彩)의 장식적인 구성과 기법을 보여주는 기념비적인 작품들이다.",
        "image": "https://devin.aks.ac.kr/image/bd361ea6-31ce-4ab0-81c6-e96c3870a326?preset=orig"
    },
    {
        "title": "백학도 (白鶴圖)",
        "content": "2006년 등록문화재(현, 국가등록유산)로 지정되었다. 비단 바탕에 채색. 세로 197㎝, 가로 579㎝. 「백학도(白鶴圖)」는 김은호가 28세에 그린 것으로 창덕궁 대조전 내의 서벽 상단(상인방에 해당함)에 장식되었다. 마주보는 동벽에는 오일영(吳一英)과 이용우(李用雨)가 합작하여 그린 「봉황도(鳳凰圖)」가 있다. 화단에 입문한 초기부터 어진 화가로 발탁되어 이미 주목을 받아 왔던 김은호가 창덕궁 벽화 사업에서 단독으로 한 벽의 장식을 맡은 것은 당연한 결과였다.\n\n김은호는 1919년 기미독립운동 때 독립신문을 배포한 일로 잡혀가 옥고를 치룬 후 석방되어 요양 중에 있었다. 그는 윤덕영(尹德榮)이 자신에게 창덕궁 벽화 제작을 의뢰했다고 말한 바 있다. 함께 참여했던 이상범(李象範), 노수현(盧壽鉉), 오일영, 이용우는 덕수궁 준명당(浚明堂)에서 작업했고, 김은호는 아직 건강이 완전히 회복되지 않아 취운정(翠雲亭)에서 「백학도」를 그렸다고 전한다.\n\n「백학도」는 가로 579㎝의 적지 않은 크기의 대작이었지만 1920년 8월 초에 착수하여 9월 말에 완성했고 다른 화가들도 비슷하게 완성했다고 하니 모든 참여 화가들이 한마음으로 이 작업에 매진했음을 알 수 있다. 가장 큰 규모의 희정당(熙政堂) 벽화를 2폭이나 맡았던 김규진(金圭鎭)도 같은 시기에 완성했다.\n\n창덕궁의 벽화 제작은 당초 서화미술회(書畵美術會)의 총무였던 김응원(金應元)에게 의뢰하였으며, 강필주(姜弼周), 김은호, 고희동, 이상범, 노수현, 오일영, 이용우가 참여하기로 되어 있었다. 그러나 실제로 그림을 그렸던 화가는 김은호, 이상범, 노수현, 오일영 4명뿐이었다. 대한제국 황실에서 3,000원이 넘는 넉넉한 그림값을 주었는데 이것을 분배하면서 불미스러운 일이 있었다고 당시 신문은 전하고 있다.\n\n이 벽화 제작에 참여한 화가들은 김규진을 제외하면 모두 20대의 젊은이들이었다. 이상범, 노수현, 오일영은 김은호보다 어린 20대 초반이었고 이용우는 20살이 아직 되지 않은 19살이었으므로, 황실이 주도가 된 사업에 아직 작가적 완성기에 접어들지 않았던 화가들이 참여했던 사실은 주목된다. 그들의 스승이었던 안중식(安中植)과 조석진(趙錫晉)의 사후에 중간 세대였던 이도영이 적절한 역할을 하지 못했고, 이로 인해 곧바로 20대의 젊은 신진 화가들에게 화단의 중심이 옮겨왔던 것으로 보인다. 서화미술회의 스승이었던 김응원은 묵란도를 주로 그렸으므로 직접 참여할 수는 없었던 듯하며, 강필주는 김응원과의 불화로 인해 참여하지 않았다고 알려져 있다.\n\n대조전은 왕비의 침전이 있는 생활공간으로, 1917년 화재 후 재건할 때 경복궁의 침전인 교태전을 옮겨와 지었다. 이때 대조전은 희정당과 경훈각과 서로 이어지도록 복도와 행각을 연결시켜 재건되었다. 이 세 건물에는 모두 6점의 벽화가 장식되었는데, 대조전 동벽에는 오일영과 이용우가 「봉황도」를, 희정당에는 김규진이 「총석정절경도(叢石亭絶景圖)」(동벽)와 「금강산만물초승경도(金剛山萬物肖勝景圖)」(서벽)를, 경훈각(景薰閣)에는 노수현이 「조일선관도(朝日仙觀圖)」(동벽)와 이상범이 「삼선관파도(三仙觀波圖)」(서벽)를 각각 제작했다.\n\n동벽의 「봉황도」와 서벽의 「백학도」에는 각각 해와 달이 그려져 있으며 이를 좌우로 나란히 배치하면 마치 하나의 연폭처럼 자연스럽게 이어지고 있음을 확인할 수 있다. 음양의 이치를 보여줄 뿐 아니라 경물을 배치하고, 채색을 하는 기술적인 면에서도 두 작품은 유사점을 보여주고 있다. 이러한 점은 경훈각 벽화도 마찬가지다. 화가들은 건물의 사용 용도와 소재의 선택, 제작 기법에까지 동서벽을 한 쌍으로 의식했음을 알 수 있다.",
        "image": "https://devin.aks.ac.kr/image/82e7859f-f717-4428-974d-481002ac9360?preset=orig"
    },
    {
        "title": "요지연도 (瑤池宴圖)",
        "content": "2003년 경기도 유형문화재(현, 유형문화유산)로 지정되었다. 비단 바탕에 채색. 세로 134㎝, 가로 380㎝. 경기도박물관 소장. 서왕모가 목왕을 초대하여 주최한 연회 광경은 화면의 오른쪽 6폭에 걸쳐 묘사되고, 하늘 · 바다 · 육지 등 공간을 초월하여 각지에서 몰려오는 신선과 불보살들은 화면 왼쪽 나머지 2폭에 그려졌다. 누대 위에는 서왕모의 자리가 있고 그 왼쪽에는 목왕이 자리하고 있는데 커다란 삽병을 뒤로 한 연석(宴席)의 꾸밈은 동일하다. 주위에는 여러 명의 시녀들이 시중을 들고 중앙에는 음악을 연주하는 여인들의 곡에 맞추어 두 명의 무희가 봉황 두 마리와 함께 춤을 추고 있다. 목왕이 타고 온 가마와 말이 구름 사이로 보이는데 그 치장이 상당히 화려하다.\n\n바다에는 이철괴(李鐵拐), 유해섬(劉海蟾), 종리권(鍾離權), 여동빈(呂洞貧), 하선고(何仙姑), 남채화(藍采和), 한상자(韓湘子), 조국구(曹國舅) 등 신선들이 파도를 탄 채 바다를 건너고 하늘에는 봉황과 학을 탄 신선, 학을 탄 수노인(壽老人), 구름을 탄 사천왕과 불보살들이 내려오고 있다. 나귀 대신 사슴을 탄 장과로(張果老)와 소를 탄 노자(老子)는 근경의 육로를 이용하여 누대로 들어서고 있다.\n\n근경의 길은 누대로 이어지고 화면 우측의 계류가 흐르는 산과도 연결되나 그 유기적 관계는 은근하게 퍼져있는 구름에 가려 명료하지 않다. 바다 위에 솟아 있는 누대는 나지막하여 서왕모가 거처하는 신비한 요지의 극적인 분위기 창출은 약해졌다. 누대 위에는 복숭아 나무가 곳곳에 자라고 한 쌍의 봉황과 공작, 소나무와 오동나무, 대나무와 영지, 괴석과 모란꽃 등 장수와 행복을 염원하는 갖가지 길상적 소재들로 가득 차 있다. 「요지연도」에는 영원과 불멸, 태평과 복록을 상징하는 이상적인 신선의 세계가 잘 구현되어 있다.\n\n이 「요지연도」는 각 소재를 표현한 필치가 형식화된 경향이 강하지만 세부 묘사는 흐트러짐 없이 명료하고 치밀하여 많은 정성이 들어간 작품임을 말해 준다. 서왕모와 목왕의 연석에 가해진 치장과 삽병의 장황, 누대의 대리석 무늬, 목왕이 타고 온 말의 꾸밈과 가마의 장식 등에서는 과하지 않은 궁중회화의 화려함과 격조를 느낄 수 있다.",
        "image": "https://devin.aks.ac.kr/image/ef67f0e7-9582-49a7-828b-6e873e7cebf9?preset=orig"
    },
    {
        "title": "십장생도 (十長生圖)",
        "content": "2001년 서울특별시 유형문화재(현, 유형문화유산)로 지정되었다. 비단 바탕에 채색. 각 세로 149.0㎝, 가로 45.0㎝. 서울역사박물관 소장. [십장생](E0034031)은 해, 달, 구름, 산, 돌, 물, 학, 사슴, 거북, 소나무, 대나무, 영지, 복숭아 등 13가지의 장생물 중에 열 개 안팎의 소재로 구성되는 그림이다. 십장생도는 장생도의 대표적인 종류로써 애초에 열 가지를 소재로 그림을 구상한 것은 중국이나 일본에 없는 한국 고유의 착안이다. 서울역사박물관의 「십장생도」병풍에도 달을 제외한 위의 소재가 모두 포함되어 있다.\n\n공간은 화면 왼편을 차지하고 있는 강 부분과 오른편의 육지 부분으로 나뉜다. 근경의 육지에는 사슴 가족이 길을 따라 한가롭게 거닐고 맨 먼저 물가에 다다른 한 마리 사슴은 목이 말랐던 듯 앞다리를 굽혀 물을 마시고 있다. 물가에서 몸을 낮추어 물을 마시는 사슴은 십장생도에서 흔히 볼 수 있는 도상이다. 화면 우측에는 바위 사이에서 계류가 흘러내리고 복숭아나무를 비롯하여 바위 사이사이에는 영지와 대나무가 자라고 있다. 하늘에는 청학과 황학이 쌍을 이루며 날고 강에도 거북들이 입에서 서기(瑞氣)를 뿜으며 물장난을 치고 있다.\n\n화면의 상반부는 붉은 해를 제외하고 채색 구름으로 온통 덮여 있어서 하늘과의 경계가 모호할 뿐만 아니라 신비한 분위기가 한층 고조되었다. 다만 구름 사이로 중간 중간 드러난 산봉우리를 통해 원경의 모습을 짐작할 수 있을 뿐이다. 이 「십장생도」는 채색 구름을 비중 있게 배치함으로써 장식적인 효과에 중점을 둔 것이 특징이다. 상반부의 구름은 가로로 길게 퍼지는 모양이고 하단의 구름은 뭉게구름처럼 동글동글하게 모여 있는 형상이다.\n\n이처럼 여러 가지 모양의 채색구름을 사용하여 화려한 시각적 효과를 강조한 십장생도는 19세기 말경에 유행하였다. 복숭아에 가해진 붉은 색 점무늬와 뒤집어진 이파리, 소나무 줄기에 자라는 큼직한 태점 등 형식화된 세부 표현도 이 「십장생도」 병풍이 19세기 말의 작품임을 시사한다.",
        "image": "https://devin.aks.ac.kr/image/5314e7e2-aac5-4216-b150-0620a4877ee0?preset=orig"
    }
]