[
    {
        "headword": "민화",
        "body": "일반적으로 민속에 얽힌 관습적인 그림이나 오랜 역사를 통하여 사회의 요구에 따라 같은 주제를 되풀이하여 그린 생활화를 말한다. 비전문적인 화가나 일반 대중들의 치졸한 작품 등을 일컫는 말로 쓰인다. 하지만 넓은 의미에서는 직업 화가인 [도화서(圖畫署)](E0015927)의 [화원(畫員)](E0064832)이나 화가로서의 재질과 소양을 갖춘 화공(畫工)이 그린 그림도 포함시켜 말하고 있다.\n\n민화라는 용어를 처음 사용한 사람은 일본인 야나기(柳宗悅)이다. 그는 “민중 속에서 태어나고 민중을 위하여 그려지고 민중에 의해서 구입되는 그림”을 민화라고 정의하였다. 그 뒤 우리나라에서도 민화에 대한 연구와 논의가 활발해지면서 여러 학자들이 민화의 의미를 규명하고자 하였다.\n\n조자용(趙子庸)은 “서민 · 평민 · 상민 · 민중 등 사회 계층이나 신분의 구별 없이 도화서 화원은 물론 모든 한국 민족들이 그린 그림”이라 해석하였다. 김호연(金鎬然)은 “민족의 미의식과 정감(情感)이 표현된 겨레의 그림인 민족화”, 이우환(李禹煥)은 “평민 · 서민의 습관화된 대중적인 그림”으로 정의하였다.\n\n이러한 여러 연구를 종합하면 민화는 엄밀한 의미의 순수, 소박한 회화와 함께 도화서 화풍의 생활화 · 실용화를 모두 가리킨다. 그리고 백성들이 오랜 세월을 살아오는 동안 이 세상에서 복 받고 오래 살기를 바라는 벽사진경(辟邪進慶)[^1]의 염원, 신앙과 생활 주변을 아름답게 꾸미고자 하는 마음을 솔직하고 자연스럽게 나타낸 전통 사회의 산물이라고 정의할 수 있다.\n\n민화가 사람들의 본능적인 회화의 의지와 욕구를 표출하며, 종교와 생활 습속에 얽힌 순수하고 유치한 대중적인 실용화라고 정의할 때, 민화는 우리 민족의 역사와 더불어 시작되었다고 볼 수 있다. [신석기시대](E0033063)의 암벽화(巖壁畫), [청동기시대](E0056357)의 공예품, [삼국시대](E0026481)의 [고분벽화](E0003619)와 전(塼), [고려](E0003424) · [조선시대](E0051904)의 미술 공예품에 민화와 같은 그림과 무늬가 많다는 사실은 이를 뒷받침한다.\n\n그중에서도 암벽화의 동물 그림, 고구려 벽화의 [사신도(四神圖)](E0025776), [신선도](E0033086), 해 · 구름 · 바위 · 산 · 영지(靈芝) 등의 장생도(長生圖), [수렵도](E0031313), [백제](E0022355)의 [산수문전(山水文塼)](E0026258)의 산수도 등은 한국 민화의 연원을 밝힐 수 있는 작품이라고 할 수 있다.\n\n[『삼국유사』](E0026482)에 보이는 [솔거(率居)](E0030594)가 [황룡사](E0065126) 벽에 그린 [단군(檀君)](E0013538)의 초상화는 분명히 민화적 소재이다. 특히 「처용설화(處容說話)」에서 [처용](E0055713)의 화상을 문설주에 붙이면 역신(疫神)이 들어오지 못할 것이라는 대목은 고대부터 벽사를 위한 그림을 대문에 붙였던 풍습이 있었다는 것을 말해 준다. 이러한 풍습은 조선 말기까지도 금강신장 · 별성마마 그림을 붙이던 풍습으로 이어졌다.\n\n이밖에도 [이색(李穡)](E0044640) · [이규경(李圭景)](E0043769) 등의 문집에 세화(歲畫) · 십장생(十長生) · 음산대렵(陰山大獵) 등 민화적 그림에 대한 기록과 아울러 [『고려사』](E0003456)와 [조선왕조실록](E0052160) 등에 보이는 세화와 도화서 화원들의 그림에 대한 기록을 볼 때, 한국의 민화는 우리 민족과 같이 존재해 왔다고 볼 수 있다.\n\n민화의 작가는 도화서 화원과 화원의 제자에서부터 화원이 되지는 못하고 그림에 재주가 있어 사람들의 요구에 따라 그림을 그렸던 화공 그리고 일반 백성들에 이르기까지 다양하다. 그들은 대개 신분이나 사회적 지위가 낮은 사람들이었다.\n\n기록에 나타나는 대로 도화서 화원의 절대수가 모자라 이런 화공들의 도움을 받았던 것으로 미루어도 수많은 한국 회화의 수요를 채운 사람들은 대단히 많았을 것이다. 그중에는 귀족 · 문인 · 승려 · 무당 중에서 재주 있는 사람이라든가, 시골 장터와 동네를 돌아다니며 [낙화(烙畫)](E0011654) · [혁필화(革筆畫)](E0069626) 등을 그리던 유랑 화가도 있었을 것이다.\n\n민화의 수요자는 왕실 · 관공서로부터 무속(巫俗) · 도교 · 불교 · 유교의 사당, 사찰 · 신당, 일반가정에 이르기까지 모든 사회 단체와 여기에 속한 대중이었다고 할 수 있다. 정사(正史)에 나오는 세화 · 의장도(儀仗圖) · [의궤도(儀軌圖)](E0043137) · 감계도(鑑戒圖) · [경직도(耕織圖)](E0002945) 등과 한국 회화사의 주요 소재인 산수 · 화훼(花卉) · 동물 · 초충(草蟲) · 사군자 · 인물 · 풍속 같은 회화의 수요는 그림을 특별히 사랑하였던 한국인들에게 매우 큰 것이었다.\n\n무속 · 도교 · 불교 · 유교의 종교적 제례와 공공 기관 및 개인에게 사용된 그림은 공간을 미화하고 나아가 백성을 교화(敎化)하며, 그들의 풍속에 관계된 내용이었을 것이다. 그러나 도화서 화원이나 일류 화공의 수가 적었던 고대 사회에서는 이름 없는 화가와 비전문적인 아마추어 화가들에 의하여  그 수요가 충족되었던 것으로 추정된다.\n\n따라서 나쁜 귀신을 쫓고 경사스러운 일을 맞기를 바라는 대중의 의식과 습속에 얽힌 그림, 집 안팎을 단장하기 위한 그림, 병풍 · 족자 · 벽화 같은 일상 생활과 직결된 그림이 민화의 주류를 이루었다고 볼 수 있다.\n\n민화는 주제에 의하여 볼 때 다음과 같은 몇 가지의 큰 범주로 분류할 수 있다. 첫째, 종교적 민화와 비종교적 민화로 나눌 수 있다. 종교적 민화는 한국 고유의 종교이며 신앙인 무속과 도교적인 내용을 소재로 하여 그린 그림, 불교적인 그림, 조상 숭배와 윤리 도덕의 교화를 강조한 유교적인 회화로 세분된다. 비종교적인 민화는 장식을 위한 민화라든지 풍속화 · 인물화 · 고사화(故事畫) · 기록화와 산수화적 성격을 띤 지도 · 천문도 등이 있다.\n\n둘째, 작가와 작풍에 따른 분류로서 도화서 화원, 화원의 제자, 지방 관서의 화공, 화승 또는 이들과 버금가는 재주를 지닌 화가들이 그린 도화서 화원풍의 작품과 비전문적인 아마추어, 떠돌이 화공들의 순박하고 유치한 작품으로 나눌 수 있다.\n\n셋째, 화목별(畫目別) 분류이다. 이 분류는 그림의 소재, 즉 화목에 의하여 민화를 분류하는 방법이다. 현전하는 한국 민화의 실상을 파악하는 데 가장 좋은 방법이라 볼 수 있다.\n\n(1) 무속 · 도교적 민화\n\n① 장생도 : 장생도는 불로장생(不老長生)을 기원하는 그림이다. 오랜 옛날부터 장생의 상징으로 삼았던 해 · 구름 · 바위 · 물 · 대나무 · 소나무 · 영지 · 학 · 사슴 · 거북 등을 그린 [십장생도](E0034032)와 송학도(松鶴圖) · 군학도(群鶴圖) · 해학반도도(海鶴蟠桃圖) · 군록도(群鹿圖) · 천리반송도(千里盤松圖) 등은 모두 이에 속한다. 왕의 용상(龍床) 뒤에 놓았던 [일월오봉도(日月五峯圖)](E0047296) 역시 장생도적인 성격을 지니고 있다고 볼 수 있다.\n\n이 가운데 특히 십장생도는 축수(祝壽)를 뜻하는 관념적 회화로서, 회갑 잔치를 장식하는 수연병(壽筵屛)으로 쓰였다. 대개 궁중용이나 관제(官製)로 제작된 작품이 많아 그림의 재료가 좋고 솜씨가 우수하다.\n\n② 방위신(方位神) · 십이지신상(十二支神像) : 공간과 시간 속에서 재앙을 몰아오는 나쁜 귀신을 쫓고 상서로운 일과 복을 맞아들이기 위한 방위신과 [십이지신](E0034023) 등의 민화가 많이 있다. 동서남북과 중앙의 오방(五方)을 관장하는 [청룡(靑龍)](E0056409) · [백호(白虎)](E0022453) · [주작(朱雀)](E0053412) · [현무(玄武)](E0063329) · 황제(黃帝) 등 오신은 오랜 세월을 지나는 동안 오늘날 우리가 보는 용 · 호랑이와 함께 주작은 [기린](E0008194) · [봉황](E0024064), 현무는 [거북](E0001829)으로 변형된 듯하다.\n\n시간과 공간의 상징인 십이지, 즉 쥐 · 소 · 호랑이 · 토끼 · 용 · 뱀 · 말 · 양 · 원숭이 · 닭 · 개 · 돼지 등의 동물들을 그린 민화는 역신을 몰아내고 벽사진경을 위한 민속에 얽힌 작품이다. 민화에서는 이러한 동물들이 다양한 형태로 나타나고 있다.\n\n③ [호랑이](E0063729) · 계견사호(鷄犬獅虎) : 한국 민화라면 누구나 호랑이 그림을 먼저 생각할 정도로 호랑이는 민화의 소재로서 유명하다. 중국의 옛 기록에도 나타나 있듯이, 우리 민족은 예로부터 호랑이를 거느리고 다녔으며 호랑이 가죽은 특산물로 유명하였다. 민담 · 설화에도 호랑이가 나오고 산신(山神)은 으레 호랑이를 거느리고 다닌다.\n\n호랑이와 상서로운 소식을 전하는 [까치](E0011213)를 함께 그린 [까치 · 호랑이 그림［鵲虎圖］](E0048152), [호랑이 가죽 그림［虎皮圖］](E0063883) 등은 벽사 진경의 가장 대표적인 민화이다. 계견사호, 즉 다락 벽에 붙였던 닭 · 개 · 사자는 모두 호랑이와 같은 뜻을 지니고 있다. 그 가운데 사자는 고대로부터 가장 많이 나오는 수호신이다.\n\n④ [신선도](E0033086) : 신선도 사상은 모든 시대를 통하여 꾸준히 이어져 내려온 사상 중의 하나였다. 자연과의 합일, 세속의 초극(超克), 불로장생 등의 도교 사상과 아울러 현세에서의 부귀영화 · 수복다남(壽福多男) 등 전통 사상이 복합된 것으로 한국 회화의 밑바닥에 깔려 있다. 이는 민화에서 더욱 두드러졌다.\n\n고구려 벽화의 신선도 · 주악도(奏樂圖)로부터 군선도(群仙圖) · 수성노인도(壽星老人圖) · 태공망(太公望) · 곽자의(郭子儀) · 이백(李白) · 죽림칠현(竹林七賢) · 도연명(陶淵明) · 맹호연(孟浩然) · 가도(賈島) 등 신선적인 삶을 산 사람들의 삶을 노래한 대목을 그린 것들이 많이 남아 있다.\n\n⑤ [산신도](E0026273) · 용왕도 : 단군은 죽지 않고 [구월산](E0005955)에 들어가 산신으로 살아 있고 [신라](E0032800) [문무왕](E0019473)은 [바다에 묻혀 용왕으로 변하였다](E0019475)는 우리 민족의 신앙은 호랑이를 거느린 산신, 파도치는 바다와 구름 위를 나는 용신의 형상으로 오늘날까지 신당(神堂) · 산신각 · 용왕각(龍王閣) 등에 걸려 있다. 이 그림들은 민족의 시조와 선조들, 조국의 수호신에게 국가와 민족의 자주 · 평화 · 행복 · 안녕을 기원하는 그림이라 할 수 있다.\n\n용은 고대에도 그 그림을 붙여 놓고 비가 오기를 기원하였다는 기록이 나오는데[畫龍祈雨], 모든 상서로운 일과 군왕 · 최고 · 최상을 상징하는 동물로 봉황 · 기린과 함께 많이 그려졌다.\n\n⑥ 무속 · 도교의 신위(神位) 및 기타 : 천제(天帝)로부터 [칠성(七星)](E0058490) · 별성(別星) · [오방신장(五方神將)](E0038255) 등 한국의 무속과 깊은 관련이 있는 신들, 도교의 수많은 신들, [공민왕](E0004295) · [태조](E0059033) · [최영(崔瑩)](E0057469) · [임경업(林慶業)](E0047365) 등 한국의 군왕 · 장군과 그 부인들은 민화의 소재로 자주 다루어졌다. 그리고 중국의 관우(關羽)는 그 충의로 인하여 한국에서도 널리 숭앙되었다.\n\n아울러 부부 화락을 비는 상사위(相思位), 도련님 · 무당 · 창부 · 마부 · 호구아씨 등 잡신상도 있다. 이밖에 점쟁이들이 사용하는 [당사주책(唐四柱冊)](E0013896)에도 소박한 민화풍의 그림들이 있다.\n\n(2) 불교 계통 민화\n\n불교를 수용한 뒤부터 끊임없이 이어온 화승(畫僧)들의 좋은 작품을 제외한 군소 사찰과 암자 · 산신각 · 칠성각 등에 남아 있는 유치하고 치졸한 불화도 넓은 의미의 민화의 범주에 포함된다.\n\n예배의 대상인 [탱화(幀畫)](E0059139)로부터 교리와 설화의 내용, 고승의 초상화를 원초적 형상과 강렬한 원색, 유치한 구도로 나타낸 그림은 민화적인 요소가 짙다. 잃어버린 소로 자아(自我)의 발견을 비유한 [심우도(尋牛圖)](E0033873), 사찰 전각의 외벽에 그려진 설화도 등은 불교적인 내용을 지닌 민화풍 그림들이다.\n\n(3) 유교 계통 민화\n\n공자(孔子) · 맹자(孟子)의 가르침에 연원을 두면서 우리 고유의 무속과 도교, 조상 숭배와 관련하여 발전한 한국 유교는 특히 조선시대의 중심 사상이었기 때문에 이에 관계되는 민화가 많다. 감계도 · 행실도(行實圖) · [효자도(孝子圖)](E0065693)와 효제충신(孝悌忠臣) · 예의염치(禮義廉恥) 등 윤리 도덕을 강조하며 교화를 목적으로 했던 [문자도(文字圖)](E0019638)는 대표적인 유교적 민화이다.\n\n선비들의 평생을 그린 [평생도(平生圖)](E0059909), 건강하고 공부 잘하면서 자라서 높은 관직에 오르기를 바라는 뜻에서 잉어가 용이 되는 장면을 그린 잉어 그림[魚躍龍門, 魚變成龍]은 조선시대 사회의 한 면을 드러내는 작품들이다. 아울러 조상 숭배와 제례에 사용된 [감모여재도(感慕如在圖)](E0000752) · 명당도(明堂圖) 등도 유교적인 민화의 범주에 넣을 수 있다. 그리고 천문도 · 지도 · 하도(河圖) · 낙서(洛書) 등은 본격적인 회화는 아니지만 집에 많이 붙였던 그림들이다.\n\n(4) 장식용 민화\n\n현재 전하는 민화 중에서 집 안팎을 아름답게 꾸미기 위한 장식적인 작품이 가장 많이 남아 있다. 이러한 작품들은 비록 화법 · 기교 · 독창성 등에서는 일반 회화에 뒤떨어진다. 하지만 그 밑바닥에는 무속 · 도교 · 불교 · 유교의 사상들이 강하게 스며 있다.\n\n① [산수화](E0026262) : 산수화는 8폭병풍 그림이 많이 남아 있다. 일반 회화의 산수화와 달리 민화에서는 대개 채색을 많이 사용하고 얽매임 없는 자유로운 필법으로 정감을 담아내고 있다.\n\n산수화 중에서도 화제(畫題)로 많이 사용된 것은 [금강산도(金剛山圖)](E0007534) · 관동팔경도(關東八景圖) · 관서팔경도(關西八景圖) · [고산구곡도(高山九曲圖)](E0003648) · 화양구곡도(華陽九曲圖) · 제주도(濟州圖) 등이다. 아울러 중국의 소상팔경(瀟湘八景)을 한국화한 익살스러운 작품도 남아 있다.\n\n② 화훼 · 영모(翎毛) · 초충 · 어해(魚蟹) · [사군자](E0025395) 계통 민화 : 병풍 · 벽 · 벽장 · 다락에 붙이기 위한 그림들은 [화조화(花鳥畫)](E0064873)가 대부분이며, 다른 어떠한 종류보다도 그 수효가 많았다. 이 그림들은 가문의 번창, 가정의 화합, 부부의 행복을 음양오행의 철학적 바탕에서 꽃 · 물고기 · 날짐승 · 들짐승 · 바위 · 하늘 · 산 · 강 등을 여러 구도와 형상으로 그린 그림들이다.\n\n화사한 꽃, 무성한 나무, 싱그러운 풀잎 사이에서 쌍쌍이 어울려 많은 새끼를 거느리고 있는 동물 그림은 부부가 이러한 짐승처럼 떨어지지 않고 사랑하며, 닭이 많은 병아리를 거느리고 석류에 많은 알이 달리듯 대대로 자손이 번창하기를 바라는 뜻에서 붙였다고 생각된다.\n\n물속에서 떼를 지어 몰려다니는 물고기 · 날짐승 · 들짐승, 부귀영화의 상징인 모란꽃도 많이 그렸다. 절개와 신의, 청아함과 강직함의 상징인 사군자, 즉 매화 · 난초 · 국화 · 대나무와 소나무 · 파초 · 포도 등도 비슷한 뜻이 담긴 그림이다.\n\n③ [풍속화](E0060400) · [인물화](E0046888) 등 : 풍속화 · 초상화 · 기록화는 예로부터 우리 미술의 중요한 소재였다. 고구려 벽화의 수렵도(狩獵圖), 공민왕의 [「천산대렵도(天山大獵圖)」](E0055905), 많은 어린이들이 노는 백자도(百子圖)로부터 농민들의 생활하는 모습을 그린 경직도, 여러 종류의 [춘화(春畫)](E0058076)에 이르기까지 민화적인 풍속도가 남아 있다.\n\n풍속화 중에서도 특히 평생도와 시회(詩會) · 기로(耆老) · 계회(契會) · 연악(宴樂) 장면을 그린 그림과 궁중 관아, 가족의 주요 행사 등을 그린 기록화, [충무공](E0044900)의 해전도(海戰圖), [임진왜란](E0047674)의 전투도는 감계를 위한 그림에 속한다.\n\n풍속 · 인물과 함께 고대 설화 · 민담 · 문학에 나오는 장면을 담은 춘향전도(春香傳圖) · 구운몽도(九雲夢圖) · 별주부전도 · 삼국지도 등과 유명한 시 구절을 그림으로 나타낸 그림 등은 사랑하고 존경하는 사람, 잊을 수 없는 생활 풍경, 아름다운 꿈과 소망을 그린 것이다. 사람들의 소박한 마음을 잘 나타내고 있다.\n\n④ [책거리도［冊架圖］ ](E0055679) · [정물화(靜物畫)](E0071654) : 책거리는 책과 여러 가지 문방구 · 일상 용품 · 동물 · 식물 등 서로 아무런 연관이 없는 물체들을 한 화폭에 담아 구도 · 형태 · 색깔 · 선 · 점들의 조화 · 균형 · 대비 · 비례와 같은 회화적 요소를 소리의 가락과 장단의 흐름, 음양오행의 상생(相生) · 상극(相克)처럼 처리한 작품이다. 일찍이 문방사우도(文房四友圖) 같은 정물화가 내려왔으나 책거리는 이러한 작품의 창조적이며 대중적인 변형이다.\n\n조선시대의 그림이나 사진을 보면 선비들은 이러한 책거리를 매우 사랑한 듯하다. 도화서 화원풍의 정교한 세화(細畫) · 정화(精畫)와 함께 소박한 작품들이 많이 남아 있다. 그리고 색조의 조화가 아름다워서 민화 가운데 가장 높은 자리를 차지하고 있다고 할 수 있다.\n\n한국 민화에는 순수함 · 소박함 · 단순함 · 솔직함 · 직접성 · 무명성 · 대중성 · 동일 주제의 반복과 실용성 · 비창조성 · 생활 습속과의 연계성 등의 특성이 잘 나타나 있다. 그 특징은 다음과 같이 요약할 수 있다.\n\n① 기복(祈福) · 벽사 진경 : 모든 민화에는 이 세상에서 수복강녕(壽福康寧)과 부귀영화의 축복을 받으면서 불행과 재앙이 멀리 떠나기를 바라는 간절한 소망이 깔려 있다. ② 솔직 · 소박 : 현세에서의 행복을 바라는, 남에게 잘 보이기 위하여 기교를 부리기보다는 아무런 과장과 허식 없이 있는 그대로를 우직하고 소박하게 표현하고 있다.\n\n③ 사랑 : 민화에는 자연 · 인간 · 신에 대한 한국인의 사랑이 잘 나타나 있다. 인정이 넘치고 부드럽고 평화스럽고 따뜻한 그림에는 엄격하고 관념적인 일반 회화에서는 볼 수 없는 애정과 사랑이 넘쳐흐른다. ④ 강인성 : 농경 사회의 빈곤, 부당한 지배층의 억압, 외적의 침공 속에서도 자신의 나라를 지키기 위하여 끈질기게 이어온 한민족의 강하고 거센 힘 · 용기 · 의지가 거칠고 힘찬 선, 짙은 색조, 대담한 구도 속에 뚜렷이 표출되어 있다.\n\n⑤ 익살 : 어둡고, 괴롭고, 고달픈 생활 속에서도 웃음을 찾아낸 한국인의 낙천성은 민화에서 쉽게 찾아볼 수 있다. 슬픔과 아픔을 기쁨과 즐거움으로 승화하여 익살스럽고 신명나는 작품으로 변모시킨 점은 일반 회화에서는 찾아볼 수 없는 민화만의 특성이라고도 할 수 있다.\n\n⑥ 멋 : 멋은 한국 예술의 바탕이 되는 정신이라 할 수 있다. 보기 좋고, 알맞고, 아름답고, 흥겹고, 구성지고, 잘 어울리는 변화 · 균형 · 대비 · 조화 등의 모든 요소를 합쳐 멋이라 부른다. 비록 같은 주제를 되풀이하여 그려낸 회화가 민화라 할지라도 절대로 똑같은 점이 없이 생활 공간에 맞는 크기와 구도, 형태와 색상, 선과 점 들을 어울리게 한 것이 바로 민화의 멋이다."
    }
]